Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 아이템 가격만 차감
de_de: Es wird nur der Artikelpreis abgezogen
es_es: Solo deduce el precio del artículo
ja_jp: Based on the item price
ms: Based on the item price
pt_pt: Apenas o preço do item é deduzido
ru_ru: Вычитать только цену элемента
vi: Chỉ khấu trừ giá mặt hàng
zh_cn: 按物品价格算费用

source: 속도 제한
de_de: Geschwindigkeitsbegrenzung
es_es: Límite de velocidad
ja_jp: 速度制限
ms: Had laju
pt_pt: Limite de velocidade
ru_ru: Ограничение скорости
vi: giới hạn tốc độ
zh_cn: 速度极限

source: 무제한
de_de: Unbegrenzt
es_es: Ilimitado
ja_jp: 無制限
ms: Unlimited
pt_pt: Ilimitado
ru_ru: неограниченный
vi: không giới hạn
zh_cn: 无限

source: 1. 최소 1 개 이상의 유료 아이템 장착 필수
de_de: 1. Es muss mindestens ein bezahltes Item ausgerüstet werden
es_es: 1. Requerido para equipar al menos 1 artículo pagado
ja_jp: 1. Required one paid item at least.
ms: 1. Required one paid item at least.
pt_pt: 1. Deve equipar pelo menos 1 item pago ou mais
ru_ru: 1. Необходимо установить хотя бы один оплаченный элемент
vi: 1. Phải trang bị ít nhất 1 mặt hàng trả phí
zh_cn: 1. 必须至少装备一个物品

source: 요금제는 한달에 오직 한번만 변경할 수 있습니다.
de_de: Sie können Ihren Tarif nur einmal im Monat ändern.
es_es: Solo puede cambiar su plan una vez al mes.
ja_jp: データプランは、1ヶ月ごとのみ変更可能です。
ms: Pelan Data hanya boleh diubah setiap 1 bulan.
pt_pt: Só pode alterar o seu plano uma vez por mês.
ru_ru: Вы можете изменить свой план только один раз в месяц.
vi: Bạn chỉ có thể thay đổi gói thuê bao của bạn mỗi tháng một lần.
zh_cn: 数据套餐每月最多可更换一次。

source: 다음 변경 가능한 시점: %(dataplan_changable)s
de_de: Nächster Zeitpunkt für eine Änderung:%(dataplan_changable)s
es_es: Siguiente punto modificable: %(dataplan_changable)s
ja_jp: 次に利用可能な時間：%(dataplan_changable)s
ms: Masa seterusnya tersedia: %(dataplan_changable)s
pt_pt: Próximo horário mutável: %(dataplan_changable)s
ru_ru: Следующая дата изменения плана: %(dataplan_changable)s
vi: Thời điểm thay đổi tiếp theo: %(dataplan_changable)s
zh_cn: 下次可用时间：%(dataplan_changable)s 数据套餐更换

source: 중계 서버 이용의 접속 기록 여부를 설정합니다.
de_de: Legen Sie fest, ob der Zugriffsverlauf auf dem Relay-Server aufgezeichnet werden soll.
es_es: Establezca si iniciar sesión o no en el servidor de retransmisión.
ja_jp: 有効になっていた場合,マッドフィッシュノード上の接続アクティビティをログに記録します。
ms: Sila logkan aktiviti sambungan pada nod mudfish jika ia didayakan.
pt_pt: Define se deve ou não registar o histórico de acesso no servidor de retransmissão.
ru_ru: Указывает, нужно ли записывать историю доступа на сервер ретрансляции.
vi: Đặt có ghi lại lịch sử truy cập hay không vào máy chủ chuyển tiếp.
zh_cn: 如果启用将记录mudfish服务器上的连接活动。

source: 활성화시 좀 더 전문적인 옵션들이 대쉬보드에 보이도록 합니다.
de_de: Wenn diese Option aktiviert ist, werden im Dashboard weitere spezielle Optionen angezeigt.
es_es: Cuando está habilitado, se muestran opciones más especializadas en el tablero.
ja_jp: より詳細な機能を表示。
ms: Menunjukkan ciri-ciri yang lebih terperinci.
pt_pt: Quando ativado, são mostradas opções mais especializadas no painel.
ru_ru: Когда эта функция включена, на панели инструментов отображаются более специализированные опции.
vi: Khi được bật, các tùy chọn chuyên biệt hơn sẽ được hiển thị trên bảng điều khiển.
zh_cn: 显示更详细的功能。

source: 위험
de_de: Warnung/Gefahr
es_es: Atención
ja_jp: リスク
ms: Risiko
pt_pt: Aviso/Perigo
ru_ru: Предупреждение
vi: Cảnh báo/Nguy hiểm
zh_cn: 风险

source: 미꾸라지 계정을 삭제하기 위해서는 다음의 버튼을 클릭하시면 나오는 사이트에서 처리 가능합니다.
de_de: Um Ihr Mudfish-Konto zu löschen, können Sie auf die folgende Schaltfläche klicken und auf der Seite fortfahren auf die Sie weitergeleitet werden.
es_es: Para eliminar Mudfish, puede hacer clic en el botón de abajo.
ja_jp: To delete your mudfish account, please visit the following site.
ms: To delete your mudfish account, please visit the following site.
pt_pt: Para apagar a sua conta do Mudfish, pode clicar no botão a seguir e continuar no site para o qual é redirecionado.
ru_ru: Чтобы удалить аккаунт Mudfish, вы можете нажать на следующую кнопку и продолжить на сайте, на который вас перенаправят.
vi: Để xóa tài khoản Mudfish của mình, bạn có thể nhấp vào nút sau để tiếp tục từ trang web mà bạn đã được chuyển đến.
zh_cn: 为了删除Mudfish帐户，请你去看看以下的网址。

source: 계정 탈퇴하기
de_de: Konto löschen
es_es: Eliminar tu cuenta
ja_jp: Delete account
ms: Delete account
pt_pt: Apagar conta
ru_ru: Удалить аккаунт
vi: Xóa tài khoản
zh_cn: 删除帐户

source: 최근 RTT 계산 정보
de_de: Aktuelle Informationen zur RTT-Berechnung
es_es: Información reciente de cálculo de RTT
ja_jp: 最新RTT情報。計算されました
ms: Maklumat RTT terkini. dikira
pt_pt: Informações recentes de cálculo de RTT
ru_ru: Информация о последних вычислениях RTT
vi: Thông tin Tính toán RTT Gần đây
zh_cn: 计算出的最新RTT信息

source: 아이템 별 최적의 미꾸라지 중계 서버 이용 경로입니다. 아래의 경로 이용시 예상되는 RTT 평균과 편차를 정보를 확인할 수 있습니다.
de_de: Die optimale Mudfish Relay-Server-Route für jedes Item. Auf der folgenden Route können Sie den geschätzten RTT-Mittelwert und die geschätzte Abweichung sehen.
es_es: Ruta de uso óptima del servidor de retransmisión Mudfish para cada elemento. Puede ver la media y la desviación de RTT estimadas cuando utiliza la ruta a continuación.
ja_jp: この情報はマッドフィッシュノードを使用した利用可能な最短ルーティングパスです。予想RTT平均と標準情報を確認することができます。
ms: Maklumat ini adalah laluan penghalaan yang singkat boleh didapati dengan menggunakan nod Mudfish. Anda boleh menyemak maklumat purata dan std RTT yang dijangkakan.
pt_pt: A rota ideal do servidor de retransmissão do Mudfish a ser usada para cada item. Pode ver as informações estimadas de média e desvio da RTT para usar a rota abaixo.
ru_ru: Оптимальный маршрут сервера ретрансляции Mudfish для использования по каждому элементу. Вы можете увидеть среднее значение RTT и отклонение при использовании маршрута ниже.
vi: Đường dẫn máy chủ chuyển tiếp Mudfish tối ưu cho mỗi mục. Bạn có thể thấy thông tin về giá trị trung bình và độ lệch RTT ước tính khi sử dụng tuyến đường bên dưới.
zh_cn: 本信息是使用Mudfish服务器的可用的最短路由路径。您可以检查预计RTT平均值和标准值信息。

source: 수동으로 RTT 정보를 갱신하려면 아래의 버튼을 클릭해 주세요.
de_de: Klicken Sie auf die Schaltfläche unten, um Ihre RTT-Informationen manuell zu aktualisieren.
es_es: Haga clic en el botón a continuación para actualizar su información RTT manualmente.
ja_jp: 以下のボタンをクリックして手動で情報を更新してください。
ms: Sila klik butang di bawah untuk mengemas kini maklumat secara manual.
pt_pt: Clique no botão abaixo para atualizar as suas informações de RTT manualmente.
ru_ru: Пожалуйста, нажмите кнопку ниже, чтобы обновить вашу информацию RTT вручную.
vi: Vui lòng nhấp vào nút bên dưới để cập nhật thông tin RTT của bạn theo cách thủ công.
zh_cn: 请点击下方按钮来手动更新信息。

source: 업데이트
de_de: Aktualisieren
es_es: Actualización
ja_jp: 更新
ms: Kemaskini
pt_pt: atualizar
ru_ru: обновление
vi: cập nhật
zh_cn: 更新

source: 업데이트가 요청되었으며 갱신까지 최대 1 ~ 2 분까지 걸릴 수 있습니다.
de_de: Ein Update wurde angefordert; dies kann 1 bis 2 Minuten dauern.
es_es: Se ha solicitado una actualización y puede demorar hasta 1 o 2 minutos para renovarse.
ja_jp: 更新要求がなされています。1〜2分程度かかりますのでご注意ください。
ms: Permintaan untuk maklumat dibuat. Sila ambil perhatian yang ia mengambil masa 1 hingga 2 minit.
pt_pt: Uma atualização foi solicitada; pode demorar de um a dois minutos para que uma atualização seja aplicada.
ru_ru: Запрос на обновление. Применение обновления может занять от 1 до 2 минут
vi: Một bản cập nhật đã được yêu cầu và có thể mất tới 1 đến 2 phút để áp dụng cập nhật.
zh_cn: 更新请求已发送。请注意，它将占用1〜2分钟。

source: 무료 서버 목록
de_de: Liste kostenloser Server
es_es: Lista de servidores gratis
ja_jp: Public Nodes
ms: Public Nodes
pt_pt: Lista de servidores grátis
ru_ru: Список бесплатных серверов
vi: Danh sách máy chủ miễn phí
zh_cn: 公开免费服务器

source: 미꾸라지 Core 의 내부 명령을 이용하여, Core 프로그램을 제어할 수 있습니다. <b>help</b> 명령을 입력하시면 이용 가능한 명령어들 목록을 볼 수 있습니다.
de_de: Using CLI commands, you can control Mudfish Core. To see available commands, type <b>help</b> command.
es_es: Using CLI commands, you can control Mudfish Core. To see available commands, type <b>help</b> command.
ja_jp: Using CLI commands, you can control Mudfish Core. To see available commands, type <b>help</b> command.
ms: Using CLI commands, you can control Mudfish Core. To see available commands, type <b>help</b> command.
pt_pt: Using CLI commands, you can control Mudfish Core. To see available commands, type <b>help</b> command.
ru_ru: Using CLI commands, you can control Mudfish Core. To see available commands, type <b>help</b> command.
vi: Using CLI commands, you can control Mudfish Core. To see available commands, type <b>help</b> command.
zh_cn: 使用CLI命令，你能够控制Mudfish应用的具体信息。想要观看可用的命令，打 <b>help</b> 命令就行。

source: 명령어
de_de: Befehl
es_es: Comando
ja_jp: コマンド
ms: Arahan
pt_pt: comando
ru_ru: команда
vi: lệnh
zh_cn: 命令

source: 패킷 덤프 중입니다.
de_de: Paket-Dump ist im Laufe.
es_es: El volcado de paquetes está en progreso.
ja_jp: パケットダンプが実行されています。
ms: Pembuangan paket sedang berjalan.
pt_pt: O despejo de pacotes está em curso.
ru_ru: Выполняется утилизация пакета.
vi: Kết xuất gói đang được tiến hành.
zh_cn: 转储文件包正在运行。

source: 내부 오류가 발생하였습니다.
de_de: Ein interner Fehler ist aufgetreten.
es_es: Ha ocurrido un error interno.
ja_jp: 内部エラー
ms: Masalah Dalaman
pt_pt: Ocorreu um erro interno.
ru_ru: Произошла внутренняя ошибка.
vi: Đã xảy ra một lỗi nội bộ.
zh_cn: 内部错误

source: 정지
de_de: Pause
es_es: Pausar
ja_jp: やめる
ms: Berhenti
pt_pt: Pausa
ru_ru: Пауза
vi: Tạm dừng
zh_cn: 停止

source: 업로드가 완료되었습니다.
de_de: Der Upload ist abgeschlossen.
es_es: La carga está completa.
ja_jp: アップロードが完了します。
ms: Muat naik selesai.
pt_pt: O upload está concluído.
ru_ru: Загрузка завершена.
vi: Quá trình tải lên hoàn tất.
zh_cn: 上传完毕。

source: 미꾸라지를 통해 전달되는 패킷을 파일로 덤프하는 기능입니다.
de_de: Diese Funktion gibt ein Paket, das durch Mudfish läuft, in eine Datei aus.
es_es: Esta función volca un paquete que pasa a través de Mudfish a un archivo.
ja_jp: マッドフィッシュが処理したダンプをパケットに区切ることができます。
ms: Anda boleh pembuangan paket yang dikendalikan oleh Mudfish.
pt_pt: Esta função despeja um pacote que passa pelo Mudfish como um ficheiro.
ru_ru: Эта функция утилизирует пакет, проходящий через Mudfish в качестве файла.
vi: Chức năng này kết xuất một gói đi qua Mudfish ở dạng một tệp tin.
zh_cn: 您可以让Mudfish处理转储数据包。

source: 파일 크기
de_de: Dateigröße
es_es: Tamaño del archivo
ja_jp: ファイルサイズ
ms: Saiz fail
pt_pt: Tamanho do ficheiro
ru_ru: Размер файла
vi: Kích thước tệp
zh_cn: 文件大小

source: 시작
de_de: Start
es_es: Inicio
ja_jp: スタート
ms: Mula
pt_pt: começar
ru_ru: Начать
vi: bắt đầu
zh_cn: 开始

source: 중지
de_de: Stopp
es_es: Parar
ja_jp: やめる
ms: Berhenti
pt_pt: Parar
ru_ru: Стоп
vi: Dừng
zh_cn: 停止

source: 전송하기
de_de: Senden
es_es: Enviar
ja_jp: アップロード
ms: Muat naik
pt_pt: Enviar
ru_ru: Отправить
vi: Gửi
zh_cn: 上传

source: 파일 업로드
de_de: Datei hochladen
es_es: Carga de archivos
ja_jp: ファイルのアップロード
ms: Muat naik Fail
pt_pt: Carregar ficheiro
ru_ru: Загрузить файл
vi: Tải tệp lên
zh_cn: 上传文件

source: 한줄 설명
de_de: Einzeilige Beschreibung
es_es: Descripción de una línea
ja_jp: 簡単な説明
ms: Penerangan ringkas
pt_pt: Descrição de uma linha
ru_ru: Краткое описание
vi: Mô tả một dòng
zh_cn: 简短介绍

source: 패킷 덤프의 내용을 간략하게 설명해 주세요.
de_de: Bitte beschreiben Sie kurz den Inhalt des Paket-Dumps.
es_es: Describa brevemente el contenido del volcado de paquetes.
ja_jp: このパケットは何のためか説明してください。
ms: Sila jelaskan paket ini adalah untuk apa.
pt_pt: Descreva brevemente o conteúdo do despejo de pacotes.
ru_ru: Пожалуйста, кратко опишите содержимое утилизированного пакета.
vi: Hãy mô tả ngắn gọn nội dung kết xuất gói.
zh_cn: 清洁是这个文件包的用途。

source: <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a> 기능을 이용하여 입력하신 'IP / 호스트이름'을 대상으로 테스트를 실시합니다. 이 기능을 통해 어떤 Hop (라우터 구간)에서 Packet loss 가 발생되는지 혹은 지연 시간등의 정보를 확인할 수 있습니다.
de_de: Performs the packet loss test and measures the network status using <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>. With this feature, you can see which hop (router) has a packet loss or network delay.
es_es: Performs the packet loss test and measures the network status using <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>. With this feature, you can see which hop (router) has a packet loss or network delay.
ja_jp: Performs the packet loss test and measures the network status using <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>. With this feature, you can see which hop (router) has a packet loss or network delay.
ms: Performs the packet loss test and measures the network status using <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>. With this feature, you can see which hop (router) has a packet loss or network delay.
pt_pt: Performs the packet loss test and measures the network status using <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>. With this feature, you can see which hop (router) has a packet loss or network delay.
ru_ru: Performs the packet loss test and measures the network status using <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>. With this feature, you can see which hop (router) has a packet loss or network delay.
vi: Performs the packet loss test and measures the network status using <a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>. With this feature, you can see which hop (router) has a packet loss or network delay.
zh_cn: 使用<a href='https://en.wikipedia.org/wiki/MTR_(software)' target='_blank'>Matt's traceroute</a>应用输入‘IP / 主机名’的形式指定目的地，可以查看丢包率和网络状态。 通过这个功能，我们会了解到底什么地点有丢包或延迟。

source: IP / 호스트이름
de_de: IP / Hostname
es_es: IP/nombre de host
ja_jp: IP / Hostname
ms: IP / Hostname
pt_pt: IP/nome do host
ru_ru: IP / имя хоста
vi: IP / tên máy chủ
zh_cn: IP / 主机名

source: 관리
de_de: Verwaltung/verwalten
es_es: Gestión
ja_jp: Manage
ms: Manage
pt_pt: gestão/gerência
ru_ru: управление
vi: Quản lý
zh_cn: 管理

source: 실행중인 테스트가 없습니다.
de_de: Es werden zur Zeit keine Tests ausgeführt.
es_es: No hay pruebas de ejecución.
ja_jp: No tests running.
ms: No tests running.
pt_pt: No momento, não há testes em curso.
ru_ru: В настоящее время тесты не выполняются.
vi: Không có bài kiểm tra nào đang chạy.
zh_cn: 没有正在进行测试。

source: 삭제
de_de: Löschen
es_es: Eliminar
ja_jp: Remove
ms: Remove
pt_pt: excluir
ru_ru: удалить
vi: xóa
zh_cn: 删除

source: 결과
de_de: Resultat
es_es: Resultados
ja_jp: 結果
ms: Keputusan
pt_pt: resultado
ru_ru: результат
vi: kết quả
zh_cn: 结果

source: Hop
es_es: Salto
pt_pt: Pulo
vi: Nhảy
zh_cn: 跳

source: 패킷 로스
de_de: Paketverlust
es_es: Pérdida de paquete
ja_jp: Packet Loss
ms: Packet Loss
pt_pt: Perda de pacotes
ru_ru: Потеря пакета
vi: Mất gói
zh_cn: 丢包

source: 요청수
de_de: Anzahl der Anfragen
es_es: Solicitudes
ja_jp: Requests
ms: Requests
pt_pt: Contagem de solicitações
ru_ru: Запросы
vi: Số lượng yêu cầu
zh_cn: 请求次数

source: 응답수
de_de: Anzahl der Reaktionen
es_es: Respuestas
ja_jp: Responses
ms: Responses
pt_pt: Contagem de respostas
ru_ru: Ответы
vi: Số lượng phản hồi
zh_cn: 响应次数

source: 주소
de_de: Adresse
es_es: Dirección
ja_jp: Address
ms: Address
pt_pt: endereço
ru_ru: адрес
vi: địa chỉ
zh_cn: 地址

source: 현재
de_de: Aktuell
es_es: Actual
ja_jp: Current
ms: Current
pt_pt: Atual
ru_ru: В настоящее время
vi: Hiện tại
zh_cn: 现在

source: 최고
de_de: Beste
es_es: Mejor
ja_jp: Best
ms: Best
pt_pt: Melhor
ru_ru: Лучший
vi: Tốt nhất
zh_cn: 最高

source: 최저
de_de: Schlechteste/Niedrigste
es_es: Peor/más bajo
ja_jp: Worst
ms: Worst
pt_pt: Pior/Mais baixo
ru_ru: Худший
vi: Tồi nhất/Thấp nhất
zh_cn: 最低

source: 저장하기
de_de: Speichern
es_es: Guardar
ja_jp: 保存
ms: Simpan
pt_pt: Guardar
ru_ru: Сохранить
vi: Lưu
zh_cn: 保存

source: 미꾸라지 실행을 위해서는 다시 로그인이 필요해 보입니다. 지금 로그아웃 하시겠습니까?
de_de: Sie müssen sich erneut anmelden, um Mudfish ausführen zu können. Möchten Sie sich jetzt abmelden?
es_es: Deberá iniciar sesión nuevamente para ejecutar Mudfish. ¿Quiere cerrar sesión ahora?
ja_jp: You need to log out and sign in again to run the mudfish properly. Do you want to log out now?
ms: You need to log out and sign in again to run the mudfish properly. Do you want to log out now?
pt_pt: Parece que precisa de iniciar sessão novamente para executar o Mudfish. Deseja sair agora?
ru_ru: Вам нужно будет войти снова, чтобы запустить Mudfish. Хотите выйти сейчас?
vi: Bạn sẽ cần phải đăng nhập lại để chạy Mudfish. Bạn có muốn đăng xuất ngay bây giờ không?
zh_cn: 为了执行Mudfish应用，需要重新登录。现在重新登录吗？

source: 연결하기를 위해서는 재로그인이 필요합니다.
de_de: Für die Verbindung ist eine erneute Anmeldung erforderlich.
es_es: Se requiere volver a iniciar sesión para conectarse.
ja_jp: The log-out and sing-in required to connect properly.
ms: The log-out and sing-in required to connect properly.
pt_pt: É necessário iniciar sessão novamente para se ligar.
ru_ru: Для подключения требуется повторный вход.
vi: Bạn phải đăng nhập lại để kết nối.
zh_cn: 为了正常连接，需要重新登录。

source: 접속 기록
de_de: Zugriffsprotokoll
es_es: Historial de acceso
ja_jp: アクセスログ
ms: Log Akses
pt_pt: Histórico de acesso
ru_ru: Журнал доступа
vi: Lịch sử truy cập
zh_cn: 访问记录

source: 접속 기록은 1 MBytes 이상 전송된 출발지/목적지에 대해서만 보여집니다.
de_de: Das Zugriffsprotokoll wird nur für Herkunft / Ziele angezeigt, die über 1 MB übertragen haben.
es_es: El registro de acceso solo se muestra para orígenes/destinos transmitidos a más de 1 MB.
ja_jp: これらのアクセスログは、トラフィック使用量が少なくとも1メガバイトを超えているエントリのリストです。
ms: Log akses ini adalah senarai penyertaan penggunaan trafik yang sekurang-kurangnya melebihi 1 MBait.
pt_pt: O histórico de acesso é exibido apenas para origens/destinos que transmitiram mais de 1 MByte.
ru_ru: Журнал доступа отображается только для отправителей/адресатов, которые передают более 1 МБ.
vi: Lịch sử truy cập chỉ được hiển thị cho điểm gốc/điểm đến được truyền trên 1 MB.
zh_cn: 这些访问记录是一个列表，记录了所有至少超过1M的流量使用。

source: 현재 접속 기록 여부가 '기록 안함'으로 설정되어 있기 때문에, 접속 기록이 제대로 보이지 않을 수 있습니다. 설정을 변경하실려면, '설정 -> 계정 -> 개인정보 수정' 메뉴에서 하실 수 있습니다.
de_de: Access Log information missed your activities because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
es_es: Access Log information missed your activities because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
ja_jp: Access Log information missed your activities because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
ms: Access Log information missed your activities because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
pt_pt: Access Log information missed your activities because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
ru_ru: Access Log information missed your activities because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
vi: Access Log information missed your activities because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
zh_cn: 你已经设置‘不需要访问记录’，无法看到任何信息。想要修改这个设置，去‘设置 -> 帐户 -> 编辑个人资料’。

source: 날짜
de_de: Datum
es_es: Fecha
ja_jp: 日付
ms: Tarikh
pt_pt: Data
ru_ru: Дата
vi: Ngày
zh_cn: 日期

source: 출발지
de_de: Herkunft
es_es: Punto de partida
ja_jp: ソース
ms: Punca
pt_pt: Origem
ru_ru: Отправитель
vi: Điểm gốc
zh_cn: 出发点

source: 국내 In/Out
de_de: Inland Ein/Aus
es_es: Entrada/salida nacional
ja_jp: 国内。イン/アウト
ms: Dom. Masuk/Keluar
pt_pt: Entrada/Saída doméstica
ru_ru: Внутренний вход/выход
vi: Vào / ra trong nước
zh_cn: 国内 进/出

source: 국제 In/Out
de_de: International Ein/Aus
es_es: Entrada/salida internacional
ja_jp: 国際。イン/アウト
ms: Int. Masuk/keluar
pt_pt: Entrada/Saída internacional
ru_ru: Международный вход/выход
vi: Vào / ra quốc tế
zh_cn: 国外 进/出

source: 내 컴퓨터
de_de: Mein Computer
es_es: Mi computadora
ja_jp: マイコンピュータ
ms: Komputer Saya
pt_pt: O meu computador
ru_ru: Мой компьютер
vi: Máy tính của tôi
zh_cn: 我的电脑

source: 내부 오류가 발생했습니다. 잠시 후 다시 시도해 보세요.
de_de: Ein interner Fehler ist aufgetreten. Bitte versuchen Sie es später noch einmal.
es_es: Ha ocurrido un error interno. Por favor intente nuevamente más tarde.
ja_jp: 内部エラー。のちほど試してください。
ms: Masalah dalaman. Sila cuba seketika nanti.
pt_pt: Ocorreu um erro interno. Tente novamente mais tarde.
ru_ru: Произошла внутренняя ошибка. Пожалуйста, попробуйте позже.
vi: Đã xảy ra một lỗi nội bộ. Vui lòng thử lại sau.
zh_cn: 内部错误。请稍后尝试。

source: 자체 진단
de_de: Selbstdiagnose
es_es: Autodiagnóstico
ja_jp: 自己診断
ms: Diagnosis-Diri
pt_pt: Autodiagnóstico
ru_ru: Самодиагностика
vi: Tự chẩn đoán
zh_cn: 自我诊断

source: 아래의 목록을 살펴보셔서 <span class='fa fa-fw fa-times'></span> 마크가 있는지 확인 바랍니다. 해당 마크가 있다면 각 항목에 대한 '도움말'을 참고 바랍니다.
de_de: Please check that there are <span class='fa fa-fw fa-times'></span> mark at below. If there is, check 'Help' for each entries.
es_es: Please check that there are <span class='fa fa-fw fa-times'></span> mark at below. If there is, check 'Help' for each entries.
ja_jp: Please check that there are <span class='fa fa-fw fa-times'></span> mark at below. If there is, check 'Help' for each entries.
ms: Please check that there are <span class='fa fa-fw fa-times'></span> mark at below. If there is, check 'Help' for each entries.
pt_pt: Please check that there are <span class='fa fa-fw fa-times'></span> mark at below. If there is, check 'Help' for each entries.
ru_ru: Please check that there are <span class='fa fa-fw fa-times'></span> mark at below. If there is, check 'Help' for each entries.
vi: Please check that there are <span class='fa fa-fw fa-times'></span> mark at below. If there is, check 'Help' for each entries.
zh_cn: 在下面列表上看到这<span class='fa fa-fw fa-times'></span>符号，请你去看看每个项目的‘帮助’内容。

source: 진단 항목
de_de: Diagnoseitem
es_es: Elemento de diagnóstico
ja_jp: チェックリスト
ms: Senarai Semak
pt_pt: Item de diagnóstico
ru_ru: Диагностический элемент
vi: Mục chẩn đoán
zh_cn: 检查列表

source: Core 준비 여부
de_de: Core-Vorbereitungsstatus
es_es: Estado de preparación de núcleo
ja_jp: コアプロセスの準備ができています。
ms: Proses teras bersedia.
pt_pt: Estado da preparação do núcleo
ru_ru: Статус подготовки Core
vi: Tình trạng sẵn sàng của lõi
zh_cn: Core进程是否准备

source: 도움말
de_de: Hilfe
es_es: Ayuda
ja_jp: ヘルプ
ms: Bantuan
pt_pt: Ajuda
ru_ru: Помощь
vi: Trợ giúp
zh_cn: 帮助

source: 중계 서버 자동 선택 아이템
de_de: Automatischer Auswahlartikel für den Relay-Server
es_es: Elemento de selección automática del servidor de retransmisión
ja_jp: アイテムのノードは自動的に選択されます。
ms: Item yang nod dipilih secara automatik.
pt_pt: Item de seleção automática do servidor de retransmissão
ru_ru: Автоматический выбор элемента для сервера ретрансляции
vi: Mục chọn tự động máy chủ chuyển tiếp
zh_cn: 自动选择服务器的物品。

source: 죽은 중계 서버가 세팅된 아이템
de_de: Items mit Einstellungen für tote Relay-Server
es_es: Artículo con ajustes de servidor de retransmisión muerto
ja_jp: アイテムのマッドフィッシュノードは死んでいます。
ms: Item yang nod mudfish telah mati.
pt_pt: Itens com configurações do servidor de retransmissão morta
ru_ru: Элементы с настройками мертвого сервера ретрансляции
vi: Các mục với cài đặt máy chủ chuyển tiếp không hoạt động
zh_cn: mudfish服务器已停止的物品。

source: 중앙 서버 테스트: 웹 페이지
de_de: Zentraler Servertest: Webseite
es_es: Prueba del servidor central: páginas web
ja_jp: マスターサーバーのテスト：ホームページ
ms: Ujian Pelayan Master: Halaman Utama
pt_pt: Teste do servidor central: página da Web
ru_ru: Тестирование центрального сервера: веб-страница
vi: Kiểm tra máy chủ trung tâm: Trang web
zh_cn: 主服务器测试：首页
