Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 이 아이템은 %(username)s 님이 제작한 아이템입니다. 아래의 메뉴를 이용하여 수정 / 삭제를 하실 수 있습니다.
de_de: Dieser Artikel wurde von %(username)s Benutzername(n) erstellt. Sie können ihn über das unten stehende Menü bearbeiten / löschen.
es_es: Este artículo fue creado por %(username)s. Puede editar/eliminar usando el menú a continuación.
ja_jp: このアイテムはあなたが作成し%(username)s 。そして以下のリンクでアイテムをあなたの項目を制御することができます。
ms: Item ini dicipta oleh anda, %(username)s. Jadi, anda boleh mengawal item anda di pautan berikut.
pt_pt: Este item foi criado por %(username)s. Pode editar/apagar usando o menu abaixo.
ru_ru: Этот элемент был создан %(username)s. Вы можете редактировать/удалять, используя меню ниже.
vi: Mục này được tạo bởi %(username)s. Bạn có thể chỉnh sửa / xóa bằng menu bên dưới.
zh_cn: 这个物品是由您创建的，%(username)s 。因此，您可以在以下链接控制你的物品。

source: 로컬 컴퓨터
de_de: Lokaler Computer
es_es: Computadora local
ja_jp: ローカルコンピュータ
ms: Komputer tempatan
pt_pt: Computador local
ru_ru: Локальный компьютер
vi: Máy tính cục bộ
zh_cn: 本地电脑

source: 설정 저장
de_de: Einstellungen speichern
es_es: Guardar configuración
ja_jp: 保存
ms: Simpan
pt_pt: Guardar configurações
ru_ru: Сохранить настройки
vi: Lưu cài đặt
zh_cn: 保存

source: 적용할 장치
de_de: Gerät anzuwenden
es_es: Dispositivo para aplicar
ja_jp: 適用する装置
ms: Peranti untuk memohon
pt_pt: Dispositivo a aplicar
ru_ru: Устройство для применения
vi: Thiết bị để áp dụng
zh_cn: 申请装置

source: Per-Eaddr 모드를 이용하여 특정 Ethernet Address (Mac Address) 를 가진 컴퓨터만 미꾸라지를 적용할 수 있습니다. 만약 아무것도 지정하지 않는다면 공유기에 접속한 모든 컴퓨터 / 장치에 미꾸라지가 적용됩니다.
de_de: Im Per-Eaddr-Modus kann nur der Computer mit einer bestimmten Ethernet-Adresse (Mac-Adresse) den Loach anwenden. Wenn nichts angegeben ist, wird der Loach auf alle Computer / Geräte angewendet, die an den Router angeschlossen sind.
es_es: Usando el modo Per-Eaddr, solo la computadora con una Ethernet Address específica (Mac Address) puede aplicar el mudfish. Si no se especifica nada, el mudfish se aplicará a todas las computadoras / dispositivos conectados al enrutador.
ja_jp: Per-Eaddrモードを利用して、特定のEthernet Address（Mac Address）を持つコンピュータのみドジョウを適用することができます。 もし何も指定しない場合、ルーターに接続したすべてのコンピュータ/デバイスにドジョウが適用されます。
ms: Menggunakan mod Per-Eaddr, hanya komputer yang mempunyai Ethernet Address tertentu (Mac Address) boleh memohon loach tersebut. Jika tiada apa yang dinyatakan, loak akan digunakan untuk semua komputer / peranti yang dihubungkan dengan penghala.
pt_pt: Usando o modo Per-Eaddr, somente o computador com um Ethernet Address específico (Mac Address) pode aplicar a mudfish. Se nada for especificado, o mudfish será aplicado a todos os computadores / dispositivos conectados ao roteador.
ru_ru: Используя режим Per-Eaddr, только компьютер с определенным Ethernet-адресом (Mac-адрес) может применять mudfish. Если ничего не указано, mudfish будет применяться ко всем компьютерам / устройствам, подключенным к маршрутизатору.
vi: Sử dụng chế độ Per-Eaddr, chỉ máy tính có Địa chỉ Ethernet cụ thể (Địa chỉ Mac) mới có thể áp dụng mudfish. Nếu không có gì được chỉ định, mudfish sẽ được áp dụng cho tất cả các máy tính / thiết bị được kết nối với bộ định tuyến.
zh_cn: Using Per-Eaddr mode, only the computer with a specific Ethernet Address (Mac Address) can apply the mudfish. If nothing is specified, the mudfish will be applied to all computers / devices connected to the router.

source: 1 줄 당 1 개의 Ethernet Address (Mac Address) 를 입력하시기 바랍니다.
de_de: Geben Sie eine Ethernet-Adresse (Mac-Adresse) pro Zeile ein.
es_es: Ingrese una Ethernet Address (Mac Address) por línea.
ja_jp: 1行につき1つのEthernet Address（Mac Address）を入力してください。
ms: Masukkan satu Ethernet Address (Mac Address) setiap baris.
pt_pt: Digite um Ethernet Address (Mac Address) por linha.
ru_ru: Введите один Ethernet-адрес (Mac-адрес) в каждой строке.
vi: Nhập một Địa chỉ Ethernet (Địa chỉ Mac) trên mỗi dòng.
zh_cn: Enter one Ethernet Address (Mac Address) per line.

source: 변경하신 설정을 적용하기 위해서는 다시 로그인을 하셔야 합니다. 지금 로그아웃 하시겠습니까?
de_de: Sie müssen sich erneut anmelden, um die geänderten Einstellungen zu übernehmen. Möchten Sie sich jetzt abmelden?
es_es: Debe iniciar sesión nuevamente para aplicar la configuración modificada. ¿Quiere cerrar sesión ahora?
ja_jp: 構成を適用するには、再度サインインする必要があります。今ログアウトしてもよろしいですか？
ms: Untuk menggunakan konfigurasi anda, anda perlu log masuk semula. Adakah anda mahu log keluar sekarang?
pt_pt: Deve iniciar sessão novamente para aplicar as configurações alteradas. Deseja sair agora?
ru_ru: Вы должны войти снова, чтобы применить измененные настройки. Вы хотите выйти сейчас?
vi: Bạn phải đăng nhập lại để áp dụng các cài đặt đã thay đổi. Bạn có muốn đăng xuất ngay bây giờ không?
zh_cn: 要反应出你的设置，需要重新登录。现在马上登出吗？

source: 로그 아웃 확인
de_de: Abmeldung bestätigen
es_es: Confirmar cierre de sesión
ja_jp: ログアウトの確認
ms: Sahkan Log keluar
pt_pt: Confirmar logout
ru_ru: Подтвердить выход
vi: Xác nhận đăng xuất
zh_cn: 登出确认

source: 설정이 적용되지 아직 않았습니다.
de_de: Die Einstellungen wurde noch nicht übernommen.
es_es: La configuración aún no se ha aplicado.
ja_jp: 構成は、まだ適用されていません。
ms: Konfigurasi anda tidak digunakan lagi.
pt_pt: As configurações ainda não foram aplicadas.
ru_ru: Настройки еще не были применены.
vi: Cài đặt chưa được áp dụng.
zh_cn: 你的设置在Mudfish应用上还没反映出来。

source: 입력한 Mac Address 가 올바르지 않습니다:
de_de: Die von Ihnen eingegebene Mac-Adresse ist falsch:
es_es: La dirección de Mac que ingresó es incorrecta:
ja_jp: 入力されたMac Addressが正しくありません：
ms: Mac Address yang anda masukkan tidak betul:
pt_pt: O Mac Address digitado está incorreto:
ru_ru: Введен неверный MAC-адрес:
vi: Địa chỉ Mac bạn đã nhập không chính xác:
zh_cn: 您输入的Mac Address不正确：

source: 오류가 발생하였습니다:
de_de: Ein Fehler ist aufgetreten:
es_es: Se produjo un error:
ja_jp: エラーが発生しました：
ms: Ralat berlaku:
pt_pt: Ocorreu um erro:
ru_ru: Произошла ошибка:
vi: Xảy ra lỗi:
zh_cn: 发生错误：

source: Per-Eaddr 모드가 업데이트되었습니다. 반드시 미꾸라지를 재시작하셔야 적용됩니다.
de_de: Der Per-Eaddr-Modus wurde aktualisiert. Sie müssen die Schmerle neu starten, damit sie wirksam wird.
es_es: El modo Per-Eaddr ha sido actualizado. Debe reiniciar el mudfish para que surta efecto.
ja_jp: Per-Eaddrモードが更新されました。必ずドジョウを再起動する必要があり適用されます。
ms: Mod Per-Eaddr telah dikemas kini. Anda mesti memulakan semula loak untuk berkuatkuasa.
pt_pt: O modo Por-Eaddr foi atualizado. Você deve reiniciar o mudfish para entrar em vigor.
ru_ru: Режим Per-Eaddr был обновлен. Вы должны перезапустить mudfish, чтобы эффект вступил в силу.
vi: Chế độ Per-Eaddr đã được cập nhật. Bạn phải khởi động lại mudfish để có hiệu lực.
zh_cn: Per-Eaddr模式已更新。您必须重新启Mudfish才能生效。

source: 목록 제한
de_de: Listenlimit
es_es: Límite de la lista
ja_jp: ノードマネージャ
ms: Pengurus Nod
pt_pt: Limite de lista
ru_ru: Предел списка
vi: Giới hạn danh sách
zh_cn: 管理服务器名单

source: 목록 정책에 적용할 중계 서버를 지정합니다. 중계 서버 목록은 지정한 정책에 따라 보여지게 됩니다.
de_de: Legt einen Relay-Server fest, der auf die Listenrichtlinie angewendet werden soll. Die Liste der Relay-Server wird entsprechend der von Ihnen festgelegten Richtlinie angezeigt.
es_es: Especifique un servidor de retransmisión para aplicar a la política de lista. La lista de servidores de retransmisión se mostrará de acuerdo con la política que especifique.
ja_jp: Please select the mudfish nodes you'd like to apply Node List Policy. The list of mudfish nodes will be changed by this selection.
ms: Please select the mudfish nodes you'd like to apply Node List Policy. The list of mudfish nodes will be changed by this selection.
pt_pt: Especifica um servidor de retransmissão a ser aplicado à política de lista. A lista de servidores de retransmissão será mostrada de acordo com a política que especificar.
ru_ru: Определяет сервер ретрансляции в соответствии с правилами списка. Список серверов ретрансляции будет отображаться в соответствии с указанными правилами.
vi: Chỉ định một máy chủ chuyển tiếp để áp dụng cho chính sách danh sách. Danh sách các máy chủ chuyển tiếp sẽ được hiển thị theo chính sách bạn chỉ định.
zh_cn: 能指定可显示的服务器的列表。

source: 국가 코드
de_de: Ländercode
es_es: Código de país
ja_jp: 国コード
ms: Kod negara
pt_pt: Código do país
ru_ru: код страны
vi: Mã quốc gia
zh_cn: 国家代码

source: 중계 서버를 선택해 주세요.
de_de: Bitte wählen Sie einen Relay-Server.
es_es: Por favor seleccione un servidor de retransmisión.
ja_jp: マッドフィッシュノードを選択してください。
ms: Sila pilih nod mudfish.
pt_pt: Selecione um servidor de retransmissão.
ru_ru: Пожалуйста, выберите сервер ретрансляции.
vi: Vui lòng chọn một máy chủ chuyển tiếp.
zh_cn: 请选择mudfish服务器。

source: 고급 모드 결과 포함
de_de: Ergebnisse des erweiterten Modus einbeziehen
es_es: Incluir resultados del modo avanzado
ja_jp: Include the result for the advanced mode
ms: Include the result for the advanced mode
pt_pt: Incluir resultados no modo avançado
ru_ru: Включить результаты расширенного режима
vi: Bao gồm cả kết quả chế độ nâng cao
zh_cn: 包括高级模式的结果

source: 중계 서버 모드 중 '고급 모드' 를 사용한 추천 경로 결과를 포함할지를 결정합니다. 기본값은 Off 입니다.
de_de: Legt fest, ob vorgeschlagene Routenergebnisse im erweiterten Modus im Relay-Server-Modus berücksichtigt werden sollen. Die Standardeinstellung ist Aus.
es_es: Determine si se incluyen los resultados de ruta sugeridos utilizando el \'modo avanzado\' en el modo de servidor de retransmisión. El valor predeterminado es desactivado.
ja_jp: A option to whether it includes the result of the advanced mode for node routes. The default is 'Off'.
ms: A option to whether it includes the result of the advanced mode for node routes. The default is 'Off'.
pt_pt: Determina se deseja incluir os resultados de rota sugeridos usando o \"modo avançado\" no modo de servidor de retransmissão. O valor padrão é Desativado.
ru_ru: Определяет, включать ли предлагаемые маршруты с использованием «расширенного режима» сервера ретрансляции. По умолчанию выключено.
vi: Xác định xem có bao gồm kết quả tuyến đường được đề xuất bằng cách sử dụng \'chế độ nâng cao\' trong chế độ máy chủ chuyển tiếp hay không. Giá trị mặc định là Tắt.
zh_cn: 是否包括高级模式的结果，默认关闭。

source: 목록 정책
de_de: Listenrichtlinie
es_es: Política de la lista
ja_jp: Node List Policy
ms: Node List Policy
pt_pt: Política de lista
ru_ru: Правила списка
vi: Chính sách danh sách
zh_cn: 可显示服务器的列表

source: 중계 서버 목록을 Whitelist 정책으로 지정할지 Blacklist 정책으로 지정할지를 결정합니다. 기본값은 Whitelist 정책입니다.
de_de: Entscheiden Sie, ob Sie eine Liste von Relay-Servern als Whitelist- oder als Blacklist-Richtlinie angeben möchten. Der Standardwert ist Whitelist-Richtlinie.
es_es: Determine si desea especificar una lista de servidores de retransmisión como una política de lista blanca o una política de lista negra. El valor predeterminado es Política de lista blanca.
ja_jp: Please specify Node List Policy whether it's based on the whitelist or blacklist. Default is the whitelist based policy.
ms: Please specify Node List Policy whether it's based on the whitelist or blacklist. Default is the whitelist based policy.
pt_pt: Decida se deseja designar uma lista de servidores de retransmissão como política de Lista de permissões ou Lista negra. O valor padrão é Política de lista de permissões.
ru_ru: Определите, хотите ли вы указать список серверов ретрансляции в качестве белого или черного списка. По умолчанию указан белый список.
vi: Quyết định xem bạn muốn chỉ định một danh sách các máy chủ chuyển tiếp dưới dạng chính sách Danh sách trắng hay Danh sách đen. Giá trị mặc định là Chính sách Danh sách trắng.
zh_cn: 可以选择白名单或者黑名单的方式设置可显示服务器的列表。默认是白名单模式。

source: 잘못된 설정
de_de: Falsche Einstellungen
es_es: Configuración incorrecta
ja_jp: Wrong configuration
ms: Wrong configuration
pt_pt: Configuração incorreta
ru_ru: Неправильная настройка
vi: Cài đặt không hợp lệ
zh_cn: 错误的设置

source: Full VPN 모드의 중계 서버는 1 개만 설정하셔야 합니다.
de_de: Es kann nur ein Relay-Server im Full VPN-Modus festgelegt werden.
es_es: Solo se debe configurar un servidor de retransmisión en modo VPN completo.
ja_jp: Only one node for full VPN mode should be set.
ms: Only one node for full VPN mode should be set.
pt_pt: Após um servidor de retransmissão no modo VPN completo deve ser definido.
ru_ru: В режиме \"Full VPN\" должен быть установлен только один сервер ретрансляции.
vi: Chỉ nên đặt một máy chủ chuyển tiếp ở chế độ VPN đầy đủ.
zh_cn: 在完整VPN模式上，只能选择一台服务器。

source: 프로그램
de_de: Programm
es_es: programa
ja_jp: プログラム
ms: Program
pt_pt: Programa
ru_ru: Программа
vi: chương trình
zh_cn: 程序

source: 기본 설정
de_de: Grundeinstellungen
es_es: Preferencias
ja_jp: 一般
ms: Umum
pt_pt: Configurações básicas
ru_ru: Базовые настройки
vi: Cài đặt cơ bản
zh_cn: 一般

source: 미꾸라지 중계 서버
de_de: Mudfish Relay Server
es_es: Servidor de retransmisión Mudfish
ja_jp: Mudfish Nodes
ms: Mudfish Nodes
pt_pt: Servidor de retransmissão do Mudfish
ru_ru: Сервер ретрансляции Mudfish
vi: Máy chủ chuyển tiếp Mudfish
zh_cn: Mudfish服务器

source: 공개 무료 서버
de_de: Kostenloser öffentlicher Server
es_es: Servidor público gratuito
ja_jp: Public Nodes
ms: Public Nodes
pt_pt: Servidor público gratuito
ru_ru: Общественный бесплатный сервер
vi: Máy chủ công cộng miễn phí
zh_cn: 免费服务器

source: Full VPN - XP 모드
de_de: Full VPN - XP-Modus
es_es: Modo VPN-XP completo
ja_jp: VPN - XPモード
ms: VPN Penuh - Mod XP
pt_pt: VPN completo - Modo XP
ru_ru: Full VPN - Режим XP
vi: Chế độ VPN-XP đầy đủ
zh_cn: 完整VPN - XP模式

source: 몇몇 Windows XP 버전의 경우, Full VPN 설정시 제대로 라우팅 테이블이 설정되지 않는 문제점이 존재하는데, 이 옵션을 활성화시 강제 라우팅 테이블 설정을 수행 합니다. Windows XP 사용자만 해당합니다.
de_de: In einigen Versionen von Windows XP ist die Routingtabelle beim Festlegen von \"Full VPN\" nicht richtig festgelegt. Wenn diese Option aktiviert ist, wird das festlegen der Routingtabelle erzwungen. Nur für Windows XP-Benutzer.
es_es: En algunas versiones de Windows XP, la tabla de enrutamiento no se configura correctamente cuando se configura la VPN completa. Cuando esta opción está habilitada, se establece la tabla de enrutamiento forzado. Solo usuarios de Windows XP.
ja_jp: 一部のWindows XPの場合、このオプションは、ルーティングテーブル付加機能を有効にしてルーティングテーブルが一部正常に設定されていない問題を扱います。
ms: Bagi sesetengah Windows XP, pilihan ini membolehkan ubahsuai jadual penghalaan untuk menangani isu beberapa jadual penghalaan tidak ditetapkan dengan betul.
pt_pt: Em algumas versões do Windows XP, a tabela de roteamento não está definida corretamente ao configurar a VPN completa. Quando esta opção está ativada, a tabela de roteamento forçado é definida. Apenas utilizadores do Windows XP.
ru_ru: В некоторых версиях Windows XP существует проблема неправильной настройки таблицы маршрутизации при установке \"Full VPN\". Когда эта опция включена, происходит принудительная установка таблицы маршрутизации. Только для пользователей Windows XP.
vi: Trong một số phiên bản Windows XP, bảng định tuyến không được đặt đúng khi cài đặt VPN đầy đủ. Khi tùy chọn này được bật, nó bắt buộc phải đặt bảng định tuyến. Chỉ người dùng Windows XP.
zh_cn: 对于一些Windows XP用户，此选项可启用路由表调整，以解决一个路由表没有设置正确的问题。

source: 설정 초기화
de_de: Einstellungen zurücksetzen
es_es: Restablecer configuración
ja_jp: リセット
ms: Set semula
pt_pt: Redefinir configurações
ru_ru: Сбросить настройки
vi: Đặt lại cài đặt
zh_cn: 重启

source: 컴퓨터에서 발생되는 모든 트래픽을 공개 무료 서버를 통해 전달합니다. 만약 이 기능을 사용하실려면 아래의 이용 가능한 공개 무료 서버 중 하나를 선택해 주세요.
de_de: Der gesamte Datenverkehr von Ihrem Computer durchläuft einen kostenlosen, öffentlichen Server. Wenn Sie diese Funktion nutzen möchten, wählen Sie bitte einen der unten verfügbaren kostenlosen, öffentlichen Server aus.
es_es: Todo el tráfico de su ordenador pasa a través de servidores públicos gratuitos. Si desea utilizar esta función, seleccione uno de los servidores públicos gratuitos disponibles a continuación.
ja_jp: Redirects all traffics from the desktop to the public node. Please select one of public nodes below to use if you want to use.
ms: Redirects all traffics from the desktop to the public node. Please select one of public nodes below to use if you want to use.
pt_pt: Todo o tráfego do seu computador passará por um servidor público gratuito. Se deseja usar essa funcionalidade, selecione um dos servidores públicos gratuitos disponíveis abaixo.
ru_ru: Весь трафик с вашего компьютера будет проходить через общественные бесплатные серверы. Если вы хотите использовать эту функцию, выберите один из бесплатных общественных серверов, доступных ниже.
vi: Tất cả lưu lượng truy cập từ máy tính của bạn sẽ đi qua các máy chủ công cộng miễn phí. Nếu bạn muốn sử dụng tính năng này, vui lòng chọn một trong những máy chủ công cộng miễn phí có sẵn bên dưới.
zh_cn: 所有数据都由免费服务器处理。请你选择在名单上可用的免费服务器。

source: 경고
de_de: Warnung
es_es: Advertencia
ja_jp: 警告
ms: Amaran
pt_pt: Advertência
ru_ru: предупреждение
vi: cảnh báo
zh_cn: 警告

source: 이 공개 무료 서버들은 미꾸라지 네트웍스에서 제공되는 공식 서버가 아니기 때문에 이 서버들을 사용함으로 인해 발생되는 이슈는 미꾸라지 네트웍스에서 책임지지 않습니다.
de_de: Da es sich bei diesen kostenlosen, öffentlichen Servern nicht um offizielle Server handelt, die von Mudfish Networks bereitgestellt werden, ist Mudfish Networks nicht für Probleme verantwortlich, die sich aus deren Nutzung ergeben.
es_es: Debido a que estos servidores gratuitos abiertos no son servidores oficiales proporcionados por Mudge Networks, Mudge Networks no es responsable de ningún problema derivado de su uso.
ja_jp: These public nodes are not official nodes provided by Mudfish Networks, so please be aware that Mudfish Networks is not responsible for any issues caused by using these nodes.
ms: These public nodes are not official nodes provided by Mudfish Networks, so please be aware that Mudfish Networks is not responsible for any issues caused by using these nodes.
pt_pt: Como esses servidores públicos gratuitos não são servidores oficiais fornecidos pela Mudfish Networks, a Mudfish Networks não será responsável por nenhum dos problemas que possam surgir com o seu uso.
ru_ru: Поскольку эти обществнные бесплатные серверы не являются официальными серверами, предоставляемыми Mudfish Networks, Mudge Networks не несет ответственности ни за какие проблемы, которые могут возникнуть в результате их использования.
vi: Vì các máy chủ miễn phí mở này không phải là máy chủ chính thức do Mudfish Networks cung cấp, Mudfish Networks không chịu trách nhiệm cho bất kỳ vấn đề nào phát sinh từ việc sử dụng chúng.
zh_cn: 这些公开免费服务器不是由我们来提供的，因此我们不保证你使用这些服务器所遇到的问题。

source: 컴퓨터에서 발생되는 모든 트래픽을 미꾸라지 중계 서버로 전달합니다. 만약 이 기능을 사용하실려면 아래의 이용 가능한 중계 서버를 선택해 주세요.
de_de: Der gesamte vom Computer ausgehende Datenverkehr wird an den Mudfish-Relay-Server weitergeleitet. Wenn Sie diese Funktion verwenden möchten, wählen Sie bitte unten einen verfügbaren Relay-Server aus.
es_es: Todo el tráfico que se origina en el ordenador se reenvía al servidor de retransmisión Mudfish. Si desea utilizar esta función, seleccione un servidor de retransmisión disponible a continuación.
ja_jp: マッドフィッシュノードへすべてのトラフィックをリダイレクトします。使用するには、以下のマッドフィッシュ・ノードのいずれかを選択してください。
ms: Pelencongan semua trafik dari desktop ke nod Mudfish. Sila pilih salah satu daripada nod Mudfish di bawah untuk digunakan.
pt_pt: Todo o tráfego originado no computador será encaminhado para o servidor de retransmissão do Mudfish. Se deseja usar esse recurso, selecione um servidor de retransmissão disponível abaixo.
ru_ru: Весь трафик компьютера будет перенаправлен на сервер ретрансляции Mudfish. Если вы хотите использовать эту функцию, выберите ниже доступный сервер ретрансляции.
vi: Tất cả lưu lượng truy cập bắt nguồn từ máy tính sẽ được chuyển tiếp đến máy chủ chuyển tiếp Mudfish. Nếu bạn muốn sử dụng tính năng này, vui lòng chọn một máy chủ chuyển tiếp có sẵn bên dưới.
zh_cn: 重新定向所有从桌面到Mudfish服务器的流量。请选择下方的Mudfish服务器之一来使用。

source: 연결 프로토콜
de_de: Verbindungsprotokoll
es_es: Protocolo de conexión
ja_jp: 接続プロトコル
ms: Protokol Sambungan
pt_pt: Protocolo de ligação
ru_ru: Протокол соединения
vi: Giao thức kết nối
zh_cn: 连接协议

source: 미꾸라지가 중계 서버와 통신에 사용할 프로토콜을 지정합니다.
de_de: Gibt das Protokoll an, das Mudfish zur Kommunikation mit dem Relay-Server verwendet.
es_es: Mudfish especifica el protocolo a utilizar para comunicarse con el servidor de retransmisión.
ja_jp: マッドフィッシュノードとの通信に使用するプロトコルを指定します。
ms: Menentukan protokol yang digunakan untuk berkomunikasi dengan nod Mudfish.
pt_pt: Especifica o protocolo que o Mudfish utilizará para se comunicar com o servidor de retransmissão.
ru_ru: Mudfish указывает протокол для связи с сервером ретрансляции.
vi: Chỉ định giao thức mà Mudfish sẽ sử dụng để giao tiếp với máy chủ chuyển tiếp.
zh_cn: 指定用于与Mudfish服务器通信的协议。

source: FEC 기반
de_de: FEC-basiert
es_es: Basado en FEC
ja_jp: FEC based
ms: FEC based
pt_pt: Baseado em FEC
ru_ru: На основе FEC
vi: Dựa trên FEC
zh_cn: 在于FEC基础

source: RTT 검사 방법
de_de: RTT-Testmethode
es_es: Método de prueba RTT
ja_jp: RTTの確認方法
ms: Kaedah Semakan RTT
pt_pt: Método de teste do RTT
ru_ru: Метод тестирования RTT
vi: Phương pháp kiểm tra RTT
zh_cn: RTT检查方法

source: 미꾸라지가 중계 서버까지의 RTT (Round Trip Time) 을 측정하기 위해 사용할 프로토콜을 지정합니다.
de_de: Gibt das Protokoll an, mit dem Mudfish die Umlaufzeit (RTT) zum Relay-Server misst.
es_es: Especifica el protocolo que Mudfish usará para medir el tiempo de ida y vuelta (RTT) al servidor de retransmisión.
ja_jp: クライアントとマッドフィッシュノード間のRTT（ラウンドトリップ時間）を測定するために使用されるプロトコルを指定します。
ms: Menentukan protokol yang digunakan untuk mengukur RTT (Masa Perjalanan Pusingan) antara pelanggan dan nod mudfish.
pt_pt: Especifica o protocolo que o Mudfish utilizará para medir o Tempo de Ida e Volta (RTT) para o servidor de retransmissão.
ru_ru: Определяет протокол, который Mudfish будет использовать для измерения времени кругового обхода (RTT) на сервер ретрансляции.
vi: Chỉ định giao thức mà Mudfish sẽ sử dụng để đo Thời gian trọn vòng (RTT) đến máy chủ chuyển tiếp.
zh_cn: 指定用于测量客户端与Mudfish服务器之间RTT (往返时间)的协议。

source: MTU 설정
de_de: MTU-Einstellungen
es_es: Configuraciones de MTU
ja_jp: MTU
ms: MTU
pt_pt: Configurações de MTU
ru_ru: Настройки MTU
vi: Cài đặt MTU
zh_cn: MTU

source: 프로그램이 사용할 MTU (Maximum Transmission Unit) 크기를 지정합니다. 기본값은 1400 bytes 입니다.
de_de: Bestimmt die MTU (Maximum Transmission Unit), die das Programm verwendet. Der Standardwert beträgt 1.400 Bytes.
es_es: Especifica el tamaño máximo de la unidad de transmisión (MTU) que usará el programa. El valor predeterminado es 1.400 bytes.
ja_jp: MTU（最大転送単位）値を指定します。デフォルト値は1400バイトです。
ms: Nyatakan nilai yang digunakan oleh program MTU (Unit Penghantaran Maksimum). Nilai lalai adalah 1400 bait.
pt_pt: Especifica o tamanho máximo da unidade de transmissão (MTU) que o programa usará. O valor padrão é 1400 bytes.
ru_ru: Задает максимально передаваемый блок (MTU), который будет использовать программа. Значение по умолчанию составляет 1400 байт.
vi: Chỉ định kích thước đơn vị truyền tối đa (MTU) mà chương trình sẽ sử dụng. Giá trị mặc định là 1400 byte.
zh_cn: 指定程序使用的MTU（最大传输单元）值。默认值是1400个字节。

source: 미꾸라지가 트래픽을 처리할 때 Router 방식 대신 Proxy 방식으로 처리하게 합니다.
de_de: Sorgt dafür, dass Mudfish die Proxy-Methode anstelle der Router-Methode verwendet, wenn Datenverkehr verarbeitet wird.
es_es: Cuando Mudfish maneja el tráfico, usa Proxy en lugar de Router.
ja_jp: トラフィックは、ルータではなくプロキシの方法内で処理されます。
ms: Trafik dikendalikan dengan cara proksi, bukannya penghala.
pt_pt: Faz com que o Mudfish use o método Proxy em vez do roteador quando lida com tráfego.
ru_ru: Когда Mudfish обрабатывает трафик, он использует Proxy вместо Router.
vi: Khi Mudfish xử lý lưu lượng truy cập, nó sử dụng Proxy thay vì Router.
zh_cn: 流量通过代理方式处理，不通过路由器处理。

source: 연결 프로토콜이 TCP인 아이템에만 도움을 줍니다.
de_de: Nur hilfreich für Items mit einem TCP-Verbindungsprotokoll.
es_es: Solo es útil para elementos con un protocolo de conexión de TCP.
ja_jp: This option is only helpful for TCP based games.
ms: This option is only helpful for TCP based games.
pt_pt: Útil apenas para itens com um protocolo de ligação TCP.
ru_ru: Полезно только для элементов с протоколом передачи данных TCP.
vi: Chỉ hữu ích cho các mặt hàng có giao thức kết nối TCP.
zh_cn: 此设置仅限于TCP方式的服务才有帮助。
