Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 현재 다음과 같은 게임 및 사이트들이 미꾸라지를 통해 공식 지원되고 있습니다.
de_de: Derzeit werden die folgenden Spiele und Webseiten offiziell von Mudfish unterstützt.
es_es: Actualmente, los siguientes juegos y sitios son oficialmente compatibles con Mudfish.
ja_jp: 次のゲームとサイトは正式にマッドフィッシュにサポートされています。
ms: Permainan dan Laman berikut disokong secara rasmi oleh Mudfish.
pt_pt: Atualmente, os seguintes jogos e sites são oficialmente suportados pelo Mudfish.
ru_ru: В настоящее время Mudfish официально поддерживает следующие игры и сайты.
vi: Hiện tại, các trò chơi và trang web sau đây được hỗ trợ chính thức thông qua Mudfish.
zh_cn: Mudfish正式支持以下游戏和网站。

source: 이 아이템이 지원하는 게임 / 사이트 / 스트리밍 서버 위치를 가르킵니다.
de_de: Gibt den Speicherort des Spiels / der Site / des Streaming-Servers an, den dieses Item unterstützt.
es_es: Indica la ubicación del juego/sitio/servidor de transmisión que admite este elemento.
ja_jp: ゲームを表示/サイト/ストリーミングの行先場所はアイテムでサポートされています。
ms: Menunjukkan lokasi destinasi permainan / tapak / aliran yang disokong oleh item.
pt_pt: Indica o local do servidor do jogo/site/streaming que este item suporta.
ru_ru: Указывает расположение игры / сайта / стрим-сервера, поддерживаемых этим элементом.
vi: Cho biết vị trí máy chủ trò chơi / trang web / truyền phát mà mặt hàng này hỗ trợ.
zh_cn: 显示了物品支持的游戏/网站/串流视频的目标位置。

source: 미꾸라지 사용시 해당 목적지까지 예상되는 핑을 계산해 보겠습니까?
de_de: Möchten Sie den erwarteten Ping zu diesem Ziel berechnen?
es_es: Le gustaría calcular el ping esperado a ese destino?
ja_jp: その目的地まで予想されているマッピングを計算し表示しますか？
ms: Adakah anda ingin mengira jangka masa ping ke destinasi tersebut semasa digunakan?
pt_pt: Você gostaria de calcular o ping esperado para esse destino?
ru_ru: Хотите рассчитать ожидаемый пинг до этого пункта назначения?
vi: Bạn có muốn tính toán ping dự kiến ​​đến điểm đến đó không?
zh_cn: 您要计算到该目的地的预期ping吗？

source: 예상 핑 계산
de_de: Geschätzte Ping-Berechnung
es_es: Cálculo de ping estimado
ja_jp: 予想平計算
ms: Pengiraan Ping Anggaran
pt_pt: Cálculo Estimado de Ping
ru_ru: Расчетный расчет Ping
vi: Tính toán Ping ước tính
zh_cn: 估计Ping计算

source: 1 단계: 사용자 ↔ 중계 서버 핑 계산
de_de: Schritt 1: Berechnen Sie den Ping des Benutzer-Relay-Servers
es_es: Paso 1: Calcular usuario ↔ Ping del servidor de retransmisión
ja_jp: ステップ1：ユーザー↔中継サーバのping計算
ms: Langkah 1: Hitung ping pelayan relay pengguna
pt_pt: Etapa 1: Calcular Usuário ↔ Relay Server Ping
ru_ru: Шаг 1. Расчет пинга пользователя User сервера ретрансляции
vi: Bước 1: Tính Ping của người dùng ↔ Máy chủ chuyển tiếp
zh_cn: 步骤1：计算用户↔中继服务器Ping

source: 예상 핑 계산하기
de_de: Berechnen Sie den erwarteten Ping
es_es: Calcule el ping esperado
ja_jp: 予想平計算する
ms: Hitung ping yang diharapkan
pt_pt: Calcule o ping esperado
ru_ru: Рассчитайте ожидаемый пинг
vi: Tính toán ping dự kiến
zh_cn: 计算预期的ping

source: 약 30 초 정도 기다리신 후 다시 시도해 보시기 바랍니다.
de_de: Bitte warten Sie ca. 30 Sekunden und versuchen Sie es erneut.
es_es: Espere unos 30 segundos y vuelva a intentarlo.
ja_jp: 約30秒ほど待ってから再度試してみてください。
ms: Tunggu sekitar 30 saat dan cuba lagi.
pt_pt: Aguarde cerca de 30 segundos e tente novamente.
ru_ru: Подождите около 30 секунд и попробуйте еще раз.
vi: Vui lòng đợi khoảng 30 giây và thử lại.
zh_cn: 请等待大约30秒钟，然后重试。

source: 2 단계: 사용자 ↔ 목적지 핑 계산
de_de: Schritt 2: Berechnen Sie den Ziel-Ping des Benutzers
es_es: Paso 2: Calcular el ping de usuario ↔ destino
ja_jp: ステップ2：ユーザー↔目的地平計算
ms: Langkah 2: Hitung ping destinasi pengguna
pt_pt: Etapa 2: Calcular usuário ↔ ping de destino
ru_ru: Шаг 2. Рассчитайте пинг пользователя ↔ назначения
vi: Bước 2: Tính ping đích của người dùng
zh_cn: 步骤2：计算用户↔目标ping

source: (완료됨)
de_de: (Abgeschlossen)
es_es: (Terminado)
ja_jp: （完了）
ms: (Selesai)
pt_pt: (Concluído)
ru_ru: (Завершено)
vi: (Đã hoàn thành)
zh_cn: （已完成）

source: 위치
de_de: Ort
es_es: ubicación
ja_jp: 位置
ms: lokasi
pt_pt: localização
ru_ru: место расположения
vi: vị trí
zh_cn: 位置

source: 핑
de_de: Ping
es_es: Ping
ja_jp: Ping
ms: Ping
pt_pt: ping
ru_ru: Ping
vi: ping
zh_cn: Ping

source: 현재 RTT
de_de: Aktuelle RTT
es_es: RTT actual
ja_jp: 現在RTT
ms: RTT semasa
pt_pt: RTT atual
ru_ru: Текущий RTT
vi: RTT hiện tại
zh_cn: 当前的RTT

source: RTT 테스트
de_de: RTT-Test
es_es: Prueba RTT
ja_jp: RTTテスト
ms: Ujian RTT
pt_pt: Teste RTT
ru_ru: RTT тест
vi: Kiểm tra RTT
zh_cn: RTT测试

source: 현재 '사용자 ↔ 미꾸라지 중계 서버' 간 RTT (핑)을 계산 중입니다. 잠시만 기다려 주시기 바랍니다.
de_de: Derzeit wird die RTT (Ping) zwischen "Benutzer ↔ Mudfish Server" berechnet. Bitte warte einen Moment.
es_es: Actualmente, se está calculando RTT (ping) entre "Usuario ↔ Servidor de retransmisión". Por favor, espere un momento.
ja_jp: 현재 "사용자 ↔ 중계 서버" 간 RTT (핑)을 계산 중입니다. 잠시만 기다려 주시기 바랍니다.
ms: Pada masa ini, RTT (ping) antara "User ↔ Mudfish Server" sedang dikira. Sila tunggu sebentar.
pt_pt: Atualmente, o RTT (ping) entre "Usuário ↔ Mudfish Server" está sendo calculado. Por favor espere um momento.
ru_ru: В настоящее время рассчитывается RTT (ping) между «Пользователь ↔ Сервер ретрансляции». Пожалуйста, подождите.
vi: Hiện tại, RTT (ping) giữa "Máy chủ chuyển tiếp người dùng" đang được tính toán. Xin vui lòng chờ trong giây lát.
zh_cn: 当前，正在计算“用户↔中继服务器”之间的RTT（ping）。 请稍等片刻。

source: 계산이 완료되었습니다. 다음 단계로 이동해 주세요.
de_de: Die Berechnung ist abgeschlossen. Bitte fahren Sie mit dem nächsten Schritt fort.
es_es: El cálculo está completo. Vaya al paso siguiente.
ja_jp: 計算が完了しました。次のステップに移動してください。
ms: Pengiraan selesai. Sila ke langkah seterusnya.
pt_pt: O cálculo está completo. Vá para a próxima etapa.
ru_ru: Расчет завершен. Пожалуйста, переходите к следующему шагу.
vi: Việc tính toán đã hoàn tất. Vui lòng chuyển sang bước tiếp theo.
zh_cn: 计算完成。请转到下一步。

source: 중계 서버 이름을 클릭하시면 자세한 서버 정보를 확인하실 수 있습니다.
de_de: Klicken Sie auf den Namen des Relay-Servers, um detaillierte Informationen zum Server zu erhalten.
es_es: Haga clic en el nombre del servidor de retransmisión para obtener información detallada del servidor.
ja_jp: 詳細情報を表示するには、ノード名をクリックしてください。
ms: Sila klik nama nod untuk melihat maklumat terperinci.
pt_pt: Clique no nome do servidor de retransmissão para obter informações detalhadas do servidor.
ru_ru: Нажмите на имя сервера ретрансляции для получения подробной информации о сервере.
vi: Nhấp vào tên máy chủ chuyển tiếp để biết thông tin chi tiết về máy chủ.
zh_cn: 请点击服务器名称来查看详细信息。

source: 미꾸라지의 모든 기능을 공유기에도 적용해 보세요.
de_de: Bringen Sie alle Funktionen von Mudfish auch zu Ihrem Router.
es_es: Aplica también todas las características de Mudfish a tu router.
ja_jp: Use all features of Mudfish at router.
ms: Use all features of Mudfish at router.
pt_pt: Leve todos os recursos do Mudfish para o seu roteador também.
ru_ru: Добавьте вашему роутеру все функции Mudfish.
vi: Mang tất cả các tính năng của Mudfish vào bộ định tuyến của bạn nữa.
zh_cn: 在路由器上能使用Mudfish应用功能。

source: 미꾸라지 게임 공유기를 사용하시면 편리하게 미꾸라지 서비스를 이용하실 수 있습니다.
de_de: Sie können die Mudfish-Dienste ganz bequem durch den Einsatz eines Mudfish Spielerouters nutzen.
es_es: Puedes disfrutar de los servicios de Mudfish convenientemente con el Router de juego de Mudfish.
ja_jp: Uses all mudfish features and nodes with Mudfish Game Router.
ms: Uses all mudfish features and nodes with Mudfish Game Router.
pt_pt: Pode desfrutar dos serviços do Mudfish convenientemente usando o roteador de jogos Mudfish.
ru_ru: Вы можете пользоваться услугами Mudfish с помощью геймерского роутера Mudfish.
vi: Bộ định tuyến trò chơi Mudfish giúp cung cấp các dịch vụ Mudfish một cách thuận tiện.
zh_cn: 在Mudfish Game 路由器上，能使用Mudfish应用功能。

source: 로그인하기
de_de: Anmelden
es_es: Iniciar sesión
ja_jp: サインイン
ms: Log masuk
pt_pt: Entrar
ru_ru: Войти в систему
vi: Đăng nhập
zh_cn: 登录

source: 로그인 기억하기
de_de: Mein Login merken
es_es: Recuerde iniciar sesión
ja_jp: 記憶する
ms: Ingati Saya
pt_pt: Lembrar palavra-passe
ru_ru: Запомнить мой логин
vi: Nhớ thông tin đăng nhập của tôi
zh_cn: 记住我

source: 계정 생성
de_de: Konto erstellen
es_es: Crear cuenta
ja_jp: Sign Up
ms: Sign Up
pt_pt: Criar conta
ru_ru: Создать аккаунт
vi: Tạo tài khoản
zh_cn: 免费注册

source: 패스워드는 최소 6자 이상이여야 합니다.
de_de: Passwörter müssen mindestens sechs Zeichen lang sein.
es_es: Las contraseñas deben tener al menos seis caracteres de longitud.
ja_jp: パスワードは少なくとも6文字を使用します
ms: Gunakan sekurang-kurangnya 6 aksara untuk kata laluan
pt_pt: As palavras-passe devem ter pelo menos seis caracteres.
ru_ru: Пароли должны состоять как минимум из шести символов.
vi: Mật khẩu phải dài ít nhất sáu ký tự.
zh_cn: 使用至少6个字符的密码

source: <strong>계정 생성</strong>시 <a href='/agreement/tos'>이용약관</a>과 <a href='/agreement/privacy_policy'>개인정보 보호정책</a> 에 동의함을 뜻합니다.
de_de: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
es_es: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
ja_jp: <strong>アカウント生成市</strong>、<a href='/agreement/tos'>利用約款</a>と<a href='/agreement/privacy_policy'>個人情報保護政策</a>に同意することを意味します。
ms: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
pt_pt: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
ru_ru: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
vi: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
zh_cn: 按<strong>注册帐户</strong>，你同意我们的<a href='/agreement/tos'>服务条款</a>和<a href='/agreement/privacy_policy'>隐私政策</a>。

source: Windows
es_es: Ventanas
ja_jp: ウィンドウズ

source: Alipay (支付宝)
ja_jp: アリペイ（支付宝）
ru_ru: Alipay

source: 라그하임
de_de: Lagheim
ja_jp: ラグハイム
zh_cn: 拉格海姆

source: 프로야구 스피리츠 2019
de_de: Professionelle Baseball-Geister 2019
ja_jp: プロ野球スピリッツ2019
zh_cn: 职业棒球精神2019

source: 무도유협
zh_cn: 武道游戏

source: 열혈강호 온라인
zh_cn: 热血江湖 Online

source: 리니지2M
ja_jp: リネージュ2M
zh_cn: 血统2M

source: 古劍奇譚網路版
zh_cn: 古剑奇谭网路版

source: Android
ja_jp: アンドロイド
zh_cn: 安卓版
