Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 미꾸라지 사용이 처음이신가요?
de_de: Neu bei Mudfish?
es_es: ¿Nuevo en Mudfish?
ja_jp: マッドフィッシュを初めてお使いになりますか？
ms: Adakah ini kali pertama anda menggunakan Mudfish?
pt_pt: Novo no Mudfish?
ru_ru: Вы впервые в Mudfish?
vi: Bạn mới làm quen với Mudfish?
zh_cn: 这是您第一次使用Mudfish吗？

source: 사용법과 전반적인 이해에 대한 문서들은 <a href='https://docs.mudfish.net'>여기</a>에서 확인하실 수 있으며 가장 먼저 아래의 문서를 읽어 보시길 추천합니다.
de_de: Please visit <a href='https://docs.mudfish.net'>our official documents</a> to understand how Mudfish works. The following documents are recommended if you're first to use.
es_es: Please visit <a href='https://docs.mudfish.net'>our official documents</a> to understand how Mudfish works. The following documents are recommended if you're first to use.
ja_jp: Please visit <a href='https://docs.mudfish.net'>our official documents</a> to understand how Mudfish works. The following documents are recommended if you're first to use.
ms: Please visit <a href='https://docs.mudfish.net'>our official documents</a> to understand how Mudfish works. The following documents are recommended if you're first to use.
pt_pt: Please visit <a href='https://docs.mudfish.net'>our official documents</a> to understand how Mudfish works. The following documents are recommended if you're first to use.
ru_ru: Please visit <a href='https://docs.mudfish.net'>our official documents</a> to understand how Mudfish works. The following documents are recommended if you're first to use.
vi: Please visit <a href='https://docs.mudfish.net'>our official documents</a> to understand how Mudfish works. The following documents are recommended if you're first to use.
zh_cn: 请查看<a href='https://docs.mudfish.net'>文件</a>能够了解Mudfish应用程序的用法。不过目前只有英文和韩文版本的文件。

source: 무작정 따라하기
de_de: Folgen Sie uns
es_es: Seguir
ja_jp: クイックスタート
ms: Permulaan pantas
pt_pt: Seguir junto
ru_ru: Просто повторяйте вслед
vi: Chỉ cần làm theo hướng dẫn
zh_cn: 快速开始

source: 설치 방법
de_de: Installationsanleitung
es_es: Como instalar
ja_jp: インストール
ms: Pemasangan
pt_pt: Como instalar
ru_ru: Как установить
vi: Cách cài đặt
zh_cn: 安装方法

source: 언제든지 물어보세요.
de_de: Bitte zögern Sie nicht zu fragen.
es_es: Por favor, siéntase libre de preguntar.
ja_jp: いつでもご相談ください。
ms: Tanya kami bila-bila masa.
pt_pt: Não hesite em perguntar.
ru_ru: Пожалуйста, задавайте вопросы в любое время.
vi: Bạn có thể đặt câu hỏi bất cứ lúc nào.
zh_cn: 随时向我们提问。

source: <a href='/forums'>포럼</a> 혹은 <a href='mailto:support@loxch.com'>E 메일</a>을 통해 지원(support)을 해드리고 있습니다. 설치 혹은 사용에 문의가 있다면 언제든지 글을 남겨 주세요.
de_de: Support channels are open through <a href='/forums'>forums</a> or <a href='mailto:support@loxch.com'>E mail</a>. Please leave any messages if you need a help.
es_es: Support channels are open through <a href='/forums'>forums</a> or <a href='mailto:support@loxch.com'>E mail</a>. Please leave any messages if you need a help.
ja_jp: Support channels are open through <a href='/forums'>forums</a> or <a href='mailto:support@loxch.com'>E mail</a>. Please leave any messages if you need a help.
ms: Support channels are open through <a href='/forums'>forums</a> or <a href='mailto:support@loxch.com'>E mail</a>. Please leave any messages if you need a help.
pt_pt: Support channels are open through <a href='/forums'>forums</a> or <a href='mailto:support@loxch.com'>E mail</a>. Please leave any messages if you need a help.
ru_ru: Support channels are open through <a href='/forums'>forums</a> or <a href='mailto:support@loxch.com'>E mail</a>. Please leave any messages if you need a help.
vi: Support channels are open through <a href='/forums'>forums</a> or <a href='mailto:support@loxch.com'>E mail</a>. Please leave any messages if you need a help.
zh_cn: 通过<a href='/forums'>论坛</a> 或者 <a href='mailto:support@loxch.com'>邮件</a>提供给大家技术询问(Technical Support)。

source: 기술 지원에 대한 전화 상담은 하지 않습니다.
de_de: Es gibt keinen telefonischen Support für technische Anfragen.
es_es: No hay soporte telefónico para soporte técnico.
ja_jp: 技術サポートの電話相談はありません。
ms: Tidak ada sokongan telefon untuk sokongan teknikal.
pt_pt: Faça perguntas a qualquer momento.
ru_ru: Мы не предоставляем техническое обслуживание по телефону.
vi: Chúng tôi không hỗ trợ kỹ thuật qua điện thoại.
zh_cn: 没有支持热线电话服务。

source: ID 찾기
de_de: ID finden
es_es: Encontrar ID
ja_jp: ユーザー名をお忘れですか？
ms: Lupa nama pengguna?
pt_pt: Localizar ID
ru_ru: Найти ID
vi: Tìm ID
zh_cn: 忘记用户名

source: E메일 주소
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
ja_jp: Eメール
ms: E-Mel
pt_pt: Endereço de e-mail
ru_ru: Адрес электронной почты
vi: Địa chỉ email
zh_cn: 电子邮件

source: 가입에 사용하셨던 E 메일 주소를 입력하여 주십시오. 등록시 입력하셨던 E-메일 주소로 ID 정보를 보내드립니다.
de_de: Bitte geben Sie die E-Mail-Adresse ein, mit der Sie sich registriert haben. Ihre ID wird an die E-Mail-Adresse gesendet, die Sie bei der Registrierung angegeben haben.
es_es: Ingrese la dirección de correo electrónico que utilizó para registrarse. Su identificación será enviada a la dirección de correo electrónico que proporcionó al registrarse.
ja_jp: 登録されたメールアドレスを入力してください。お知らせメールが配信されます。
ms: Sila taip alamat e-mel yang anda gunakan untuk mendaftar. E-mel maklumat akan disampaikan.
pt_pt: Introduza o endereço de e-mail que usou para se inscrever. A sua ID será enviada para o endereço de e-mail que forneceu no momento do registo.
ru_ru: Пожалуйста, введите адрес электронной почты, который вы использовали для регистрации. Ваш ID будет отправлен на адрес электронной почты, который вы указали при регистрации.
vi: Vui lòng nhập địa chỉ e-mail bạn đã sử dụng để đăng ký. ID của bạn sẽ được gửi đến địa chỉ email bạn đã cung cấp khi đăng ký.
zh_cn: 请输入注册时填写的电子邮件地址。将发送信息邮件。

source: 요청하기
de_de: Anfrage senden
es_es: Solicitud
ja_jp: 提出
ms: Hantar
pt_pt: Enviar pedido
ru_ru: Отправить запрос
vi: Gửi yêu cầu
zh_cn: 提交

source: 비밀번호 찾기
de_de: Passwort finden
es_es: Encuentra contraseña
ja_jp: パスワードをお忘れですか？
ms: Lupa kata laluan?
pt_pt: Localizar palavra-passe
ru_ru: Найти пароль
vi: Tìm mật khẩu
zh_cn: 忘记密码

source: 가입에 사용하셨던 사용자 ID 을 입력하여 주십시오. 등록시 입력하셨던 E-메일 주소로 <strong>임시 패스워드</strong>를 보내드립니다. (만약 사용자 ID 가 기억나지 않으신다면 <a href='mailto:support@loxch.com'>support@loxch.com</a> 로 연락바랍니다.)
de_de: Please type username you used to register. The <strong>temporary password</strong> would be delivered to your E-Mail inbox. (Contact <a href='mailto:support@loxch.com'>support@loxch.com</a> directly if you could not remember)
es_es: Please type username you used to register. The <strong>temporary password</strong> would be delivered to your E-Mail inbox. (Contact <a href='mailto:support@loxch.com'>support@loxch.com</a> directly if you could not remember)
ja_jp: Please type username you used to register. The <strong>temporary password</strong> would be delivered to your E-Mail inbox. (Contact <a href='mailto:support@loxch.com'>support@loxch.com</a> directly if you could not remember)
ms: Please type username you used to register. The <strong>temporary password</strong> would be delivered to your E-Mail inbox. (Contact <a href='mailto:support@loxch.com'>support@loxch.com</a> directly if you could not remember)
pt_pt: Please type username you used to register. The <strong>temporary password</strong> would be delivered to your E-Mail inbox. (Contact <a href='mailto:support@loxch.com'>support@loxch.com</a> directly if you could not remember)
ru_ru: Please type username you used to register. The <strong>temporary password</strong> would be delivered to your E-Mail inbox. (Contact <a href='mailto:support@loxch.com'>support@loxch.com</a> directly if you could not remember)
vi: Please type username you used to register. The <strong>temporary password</strong> would be delivered to your E-Mail inbox. (Contact <a href='mailto:support@loxch.com'>support@loxch.com</a> directly if you could not remember)
zh_cn: 请输入注册帐户时指定的用户名。我们将发给你临时密码。注册时输入的邮件里能找到<strong>临时密码</strong>。(如果忘记用户名，请写信给这邮件<a href='mailto:support@loxch.com'>support@loxch.com</a>。)

source: 인터넷 가속 서비스
de_de: Internet-Beschleunigungsdienst
es_es: Servicios de aceleración de internet
ja_jp: ネットワークブースター
ms: Penggalak Rangkaian
pt_pt: Serviço de aceleração da Internet
ru_ru: Сервис по ускорению интернета
vi: Dịch vụ tăng tốc Internet
zh_cn: 网络加速服务

source: 게임 / 동영상
de_de: Spiel / Video
es_es: Juego / Video
ja_jp: ゲーム用/ストリーミング
ms: untuk Permainan / Penstriman
pt_pt: Jogo/vídeo
ru_ru: Игры / Видео
vi: Trò chơi / Video
zh_cn: 用于游戏/串流视频

source: Protocol (TCP 혹은 UDP, SCTP) Acceleration 기술이 접목된 프로그램으로써 WAN 최적화를 통해 사용자와 목적 서버간의 연결을 가속시켜 좀 더 안정적이고 빠른 응답 속도를 보장해 드립니다.
de_de: Ein Programm mit integrierter Protokollbeschleunigungstechnologie (TCP oder UDP, SCTP); verwendet WAN-Optimierung, um die Verbindung zwischen dem Benutzer und dem Zielserver zu beschleunigen und eine stabilere und schnellere Antwortgeschwindigkeit sicherzustellen.
es_es: La tecnología de aceleración de protocolo (TCP o UDP, SCTP) se combina con la optimización de WAN para garantizar una respuesta más estable y rápida al acelerar las conexiones entre los usuarios y los servidores de destino.
ja_jp: さまざまなWAN最適化技術は、お使いのTCPまたはUDP接続がより丈夫で高速なのを保証して、ネットワークの経験を向上させます。
ms: Meningkatkan pengalaman rangkaian anda dengan pelbagai teknik Optimitasi WAN menjamin sambungan TCP atau UDP anda supaya lebih mantap dan lebih cepat.
pt_pt: Um programa com tecnologia de aceleração de protocolo integrado (TCP ou UDP, SCTP); usa a otimização da WAN para acelerar a conexão entre o utilizador e o servidor de destino para garantir uma velocidade de resposta mais estável e mais rápida.
ru_ru: Программа с интегрированным протоколом (TCP или UDP, SCTP), технология ускорения; использует оптимизацию WAN для ускорения соединения между пользователем и целевым сервером для обеспечения более стабильной и быстрой скорости отклика.
vi: Một chương trình được tích hợp công nghệ Tăng tốc Giao thức (TCP hoặc UDP, SCTP) và sử dụng tối ưu hóa mạng WAN để tăng tốc kết nối giữa người dùng và máy chủ mục tiêu để đảm bảo tốc độ phản hồi ổn định hơn và nhanh hơn.
zh_cn: 使用各种WAN优化技术来加速您的网络体验，保证您的TCP或UDP连接更强大更快速。

source: 사용할 패스워드
de_de: Zu verwendendes Passwort
es_es: Contraseña para usar
ja_jp: パスワードを作成
ms: Cipta kata laluan
pt_pt: Palavra-passe para usar
ru_ru: Пароль, который вы хотите использовать
vi: Mật khẩu để sử dụng
zh_cn: 创建密码

source: 패스워드는 최소 6자 이상이여야 합니다.
de_de: Passwörter müssen mindestens sechs Zeichen lang sein.
es_es: Las contraseñas deben tener al menos seis caracteres de longitud.
ja_jp: パスワードは少なくとも6文字を使用します
ms: Gunakan sekurang-kurangnya 6 aksara untuk kata laluan
pt_pt: As palavras-passe devem ter pelo menos seis caracteres.
ru_ru: Пароли должны состоять как минимум из шести символов.
vi: Mật khẩu phải dài ít nhất sáu ký tự.
zh_cn: 使用至少6个字符的密码

source: 계정 생성하기
de_de: Konto erstellen
es_es: Crear cuenta
ja_jp: マッドフィッシュにサインアップ
ms: Mendaftar untuk Mudfish
pt_pt: Criar conta
ru_ru: Создать аккаунт
vi: Tạo tài khoản
zh_cn: 注册Mudfish帐户

source: <strong>계정 생성</strong>시 <a href='/agreement/tos'>이용약관</a>과 <a href='/agreement/privacy_policy'>개인정보 보호정책</a> 에 동의함을 뜻합니다.
de_de: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
es_es: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
ja_jp: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
ms: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
pt_pt: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
ru_ru: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
vi: By clicking <strong>Sign up for Mudfish</strong>, you agree to our <a href='/agreement/tos'>terms of service</a> and <a href='/agreement/privacy_policy'>privacy policy</a>. We will send you account related emails occasionally.
zh_cn: 按<strong>注册帐户</strong>，你同意我们的<a href='/agreement/tos'>服务条款</a>和<a href='/agreement/privacy_policy'>隐私政策</a>。

source: 왜 미꾸라지일까요?
de_de: Warum Mudfish?
es_es: ¿Por qué Mudfish?
ja_jp: なぜマッドフィッシュ？
ms: Mengapa MUDFISH?
pt_pt: Por que usar o Mudfish?
ru_ru: Почему следует пользоваться Mudfish?
vi: Tại sao lại dùng Mudfish?
zh_cn: 为什么许多人喜欢Mudfish应用？

source: 일반 VPN
de_de: Allgemeines VPN
es_es: VPN general
ja_jp: 通常のVPN
ms: Normal VPN
pt_pt: VPN geral
ru_ru: Общий VPN
vi: VPN chung
zh_cn: 普通VPN

source: 게임 Lag 및 RTT 감소, 연결 지속 강화 효과
de_de: Reduzierter Lag bei Spielen und RTT, verstärkte Verbindung
es_es: Reducción de ralentización de juego y RTT, conexión mejorada
ja_jp: Reduce lag & improve game connection
ms: Reduce lag & improve game connection
pt_pt: Tempo de jogo reduzido e RTT, ligação fortalecida
ru_ru: Меньше запаздываний в игре и RTT, улучшенное соединение
vi: Giảm độ trễ trò chơi và RTT, tăng cường kết nối
zh_cn: 减少网速延迟，加强网速稳定性

source: WAN 최적화 기술
de_de: WAN-Optimierungstechnologie
es_es: Tecnología de optimización WAN
ja_jp: WAN最適化技術
ms: Teknologi pengoptimuman WAN
pt_pt: Tecnologia de otimização de WAN
ru_ru: Технология оптимизации WAN
vi: Công nghệ tối ưu hóa mạng WAN
zh_cn: WAN优化技术

source: 전세계 전용 서버수
de_de: Anzahl der dedizierten Server weltweit
es_es: Servidores dedicados en todo el mundo
ja_jp: ノード数
ms: Bilangan nod
pt_pt: Número de servidores dedicados em todo o mundo
ru_ru: Выделенные серверы по всему миру
vi: Số lượng máy chủ chuyên dụng trên toàn thế giới
zh_cn: 可用服务器数目

source: 무료 공개 서버수
de_de: Anzahl der kostenlosen öffentlichen Server
es_es: Servidores públicos gratuitos
ja_jp: 無料公開サーバーの数
ms: Bilangan pelayan awam percuma
pt_pt: Número de servidores públicos gratuitos
ru_ru: Бесплатные общественные серверы
vi: Số lượng máy chủ công cộng miễn phí
zh_cn: 公开免费服务器数目

source: 방화벽 우회 기능
de_de: Firewall-Umgehungsfunktion
es_es: Función de desvío del cortafuegos
ja_jp: ファイアウォールをバイパスしています
ms: Memintas firewall
pt_pt: Recurso de desvio de firewall
ru_ru: Функция обхода брандмауэра
vi: Tính năng bỏ qua tường lửa
zh_cn: 翻墙功能

source: Server Chain 기능
de_de: Serverkettenfunktion
es_es: Función de cadena del servidor
ja_jp: サーバー・チェーン機能
ms: Ciri Rantaian Pelayan (Server Chain)
pt_pt: Função Cadeia de Servidor
ru_ru: Функция Server Chain
vi: Chức năng chuỗi máy chủ
zh_cn: 服务器链功能

source: Multi Path 모드
de_de: Mehrwegemodus
es_es: Modo de ruta múltiple
ja_jp: Multi Pathモード
ms: Mod Jalan Berbilang
pt_pt: Modo Multi Caminho
ru_ru: Многолучевой режим
vi: Chế độ đa đường
zh_cn: 多路径模式

source: Full VPN 모드 지원
de_de: Volle VPN-Modus-Unterstützung
es_es: Soporte completo de modo VPN
ja_jp: 完全VPNサポート
ms: Sokongan VPN Penuh
pt_pt: Assistência completa ao modo VPN
ru_ru: Пооддержка режима Full VPN
vi: Hỗ trợ chế độ VPN đầy đủ
zh_cn: 完整VPN支持

source: 게임 트래픽만 전송 기능
de_de: Funktion um ausschließlich Spiele-Verkehr zu senden
es_es: Solo envía tráfico del juego
ja_jp: パッシングゲームトラフィックのみ
ms: Luluskan trafik permainan sahaja
pt_pt: Enviar apenas o tráfego de jogos
ru_ru: Функция отправки только игрового трафика
vi: Tính năng chỉ gửi lưu lượng trò chơi
zh_cn: 仅许可游戏流量

source: 웹 브라우저 및 SOCKS proxy 지원
de_de: Unterstützung für Webbrowser und SOCKS-Proxy
es_es: Navegador web y soporte proxy SOCKS
ja_jp: WebおよびSOCKSプロキシサポート
ms: Sokongan proksi Laman Web dan SOCKS
pt_pt: Assistência para navegador da Web e proxy SOCKS
ru_ru: Поддержка веб-браузера и SOCKS-прокси
vi: Trình duyệt web và hỗ trợ proxy SOCKS
zh_cn: Web和SOCKS代理支持

source: AppLocale 지원 여부
de_de: AppLocale-Unterstützung
es_es: Soporte de AppLocale
ja_jp: AppLocaleサポート
ms: Sokongan AppLocale
pt_pt: Assistência para AppLocale
ru_ru: Поддержка AppLocale
vi: Hỗ trợ AppLocale
zh_cn: AppLocale支持

source: 모바일 환경 지원
de_de: Unterstützung für mobile Umgebungen
es_es: Soporte de entorno móvil
ja_jp: モバイル・サポート
ms: Sokongan mudah alih
pt_pt: Assistência para ambiente móvel
ru_ru: Поддержка связи с подвижными объектами
vi: Hỗ trợ môi trường di động
zh_cn: 移动支持

source: Mac OS X / Linux 지원
de_de: Mac OS X / Linux-Unterstützung
es_es: Soporte para Mac OS X/Linux
ja_jp: Mac OS X / Linuxサポート
ms: Sokongan Mac OS X / Linux
pt_pt: Assistência para Mac OS X/Linux
ru_ru: Поддержка Mac OS X / Linux
vi: Hỗ trợ Mac OS X / Linux
zh_cn: MAC OS X / Linux支持

source: Chrome 브라우저 지원
de_de: Chrome-Browser-Unterstützung
es_es: Compatibilidad con el navegador Chrome
ja_jp: Chromeブラウザ
ms: Pelayar Chrome
pt_pt: Assistência ao navegador Chrome
ru_ru: Поддержка браузера Chrome
vi: Hỗ trợ trình duyệt Chrome
zh_cn: Chrome浏览器

source: Firefox 브라우저 지원
de_de: Firefox-Browser-Unterstützung
es_es: Soporte para navegador Firefox
ja_jp: Firefoxのブラウザ
ms: Pelayar Firefox
pt_pt: Assistência ao navegador Firefox
ru_ru: Поддержка браузера Firefox
vi: Hỗ trợ trình duyệt Firefox
zh_cn: 火狐浏览器

source: 최소 서비스 가격
de_de: Minimaler Servicepreis
es_es: Precio mínimo de servicio
ja_jp: 最低価格
ms: Harga minimum
pt_pt: Preço mínimo de serviço
ru_ru: Минимальная цена сервиса
vi: Giá dịch vụ tối thiểu
zh_cn: 最低价格

source: $0.01 USD / 달
de_de: 0,01 $ / Monat
es_es: $ 0.01 USD/mes
ja_jp: $ 0.01米ドル /月
ms: $ 0.01 USD / bulan
pt_pt: 0,01 USD / mês
ru_ru: 0,01 USD / месяц
vi: $ 0,01 USD / tháng
zh_cn: $ 0.01美元/月

source: $9.99 USD / 달
de_de: 9,99 $ / Monat
es_es: $ 9.99 USD/mes
ja_jp: $ 9.99 USD / month
ms: $ 9.99 USD / month
pt_pt: 9,99 USD / mês
ru_ru: 9,99 USD / месяц
vi: $ 9,99 USD / tháng
zh_cn: $ 9.99美元/月

source: $2.99 USD / 달
de_de: 2,99 $ / Monat
es_es: $ 2.99 USD/mes
ja_jp: $ 2.99米ドル /月
ms: $ 2.99 USD / bulan
pt_pt: 2,99 USD / mês
ru_ru: 2,99 USD / месяц
vi: $ 2,99 USD / tháng
zh_cn: $ 2.99美元/月

source: Basic 요금제로는 이용 불가능하며 Advanced 요금제만 가능합니다.
de_de: Nicht verfügbar im Basis-Tarif; kann nur im Fortgeschrittenen-Tarif verwendet werden.
es_es: No disponible con el plan básico, solo el plan avanzado.
ja_jp: ベーシックではなく、アドバンスプランにのみご利用可能です。
ms: Terdapat hanya dengan pelan Lanjutan bukannya Asas.
pt_pt: Não disponível no plano básico; só pode ser usado com o plano Avançado
ru_ru: Не доступно с базовым планом, только с расширенным планом.
vi: Không có sẵn với gói Cơ bản, chỉ dùng được với gói Nâng cao.
zh_cn: 仅高级套餐可用，非基本套餐。

source: 사업자 마다 다를 수 있습니다.
de_de: Dies kann je nach Unternehmen/Anbieter variieren.
es_es: Puede variar según el operador.
ja_jp: プロバイダによって異なります。
ms: Berbeza bergantung kepada pembekal.
pt_pt: Pode variar de acordo com a empresa/fornecedor.
ru_ru: Может варьироваться в зависимости от компании/поставщика.
vi: Có thể thay đổi tùy theo hãng/nhà cung cấp.
zh_cn: 根据提供商有所不同。

source: 종량제의 경우 트래픽 사용량에 따라 가격은 달라질 수 있으며, 정액제의 최소 서비스 가격은 '$0.99 USD / 달' 입니다.
de_de: Im Pay-As-You-Go-Tarif kann der Preis je nach Verkehrsnutzung variieren, und der Mindest-Servicepreis für das Abonnement beträgt \"0,99 $ USD / Monat\".
es_es: En el caso de los precios de pago por uso, el precio puede variar según el uso del tráfico, y el precio mínimo de servicio para la suscripción es \'$ 0.99 USD/mes\'.
ja_jp: 従量制の場合、トラフィックの使用量によって価格が変わることができ、定額制の最小のサービス価格は'$0.99 USD/月'です。
ms: Jika anda menggunakan Pelan Data \'Bayar Per Trafik\', harga boleh berbeza-beza bergantung kepada penggunaan anda dan harga bulanan minimum untuk Pelan langganan Data adalah $ 0.99.
pt_pt: Para o plano de pagamento conforme o uso, o preço pode variar de acordo com o uso do tráfego, e o preço mínimo de serviço do plano de tarifa fixa é \"0,99 USD/mês\".
ru_ru: В случае с планом без абонентской платы, цена может варьироваться в зависимости от используемого трафика, а минимальная цена услуги для плана с фиксированным тарифом составляет «0,99 USD / месяц».
vi: Đối với gói trả tiền theo mức sử dụng, giá có thể thay đổi tùy theo mức sử dụng lưu lượng và giá dịch vụ tối thiểu của gói cước cố định là \'$ 0,99 USD / tháng\'.
zh_cn: 如果您正在使用“按流量支付”数据套餐，根据您的用量价格会有差异，订阅数据套餐的最低包月价格是$0.99。

source: 완전 무료 공개 서버입니다. 별도의 크레딧이 필요 없고, 속도 제한 또한 없습니다.
de_de: Völlig kostenloser öffentlicher Server. Kein Guthaben erforderlich, keine Geschwindigkeitsbegrenzung.
es_es: Servidor público totalmente gratuito. No se requiere crédito, no hay límite de velocidad.
ja_jp: 完全無料公開サーバーです。別のクレジットが必要なく、制限速度もありません。
ms: Ia adalah pelayan awam sepenuhnya percuma. Tiada kredit diperlukan, tiada had laju.
pt_pt: Um servidor público completamente gratuito. Não é necessário crédito, nem limite de velocidade.
ru_ru: Полностью бесплатный общественный сервер. Кредит не требуется, нет ограничения скорости.
vi: Máy chủ công cộng hoàn toàn miễn phí. Không yêu cầu tín dụng, cũng không giới hạn tốc độ.
zh_cn: 它是完全免费公开服务器。不需要鳅币，没有速度限制。

source: 설정 구성 완료 후 한번 선택된 중계 서버는 중간에 변경되지 않습니다.
de_de: Sobald die Setup-Konfiguration abgeschlossen ist, ändert sich der ausgewählte Relay-Server nicht mehr in der Mitte.
es_es: Una vez que se completa la configuración, el servidor de retransmisión seleccionado no cambiará en el medio.
ja_jp: 設定完了後、一度選択された中継サーバは、中間に変更されません。
ms: Setelah konfigurasi persediaan selesai, pelayan relay yang dipilih tidak akan berubah di tengah.
pt_pt: Após a conclusão da configuração, o servidor de retransmissão selecionado não será alterado no meio.
ru_ru: После того, как настройка конфигурации завершена, выбранный сервер ретрансляции не изменится в середине.
vi: Khi cấu hình thiết lập hoàn tất, máy chủ chuyển tiếp được chọn sẽ không thay đổi ở giữa.
zh_cn: 一旦安装配置完成，所选的中继服务器将不会在中间更改。

source: 두개의 중계 서버들을 경유하여 트래픽이 전달되지만, 첫번째 중계 서버의 선택이 Ping 상태에 따라 자동으로 변경됩니다.
de_de: Der Datenverkehr durchläuft zwei Mudfish-Node. Die Auswahl des ersten Mudfish Nodes ändert sich jedoch automatisch in Abhängigkeit vom Ping-Status.
es_es: El tráfico pasa a través de dos servidores de retransmisión, pero la selección del primer servidor de retransmisión cambia automáticamente según el estado del ping.
ja_jp: 二つの中継サーバを経由してトラフィックが転送されるが、最初の中継サーバーの選択がPing状態に応じて自動的に変更されます。
ms: Trafik melewati dua pelayan relay, tetapi pemilihan pelayan geganti pertama berubah secara automatik bergantung pada status ping.
pt_pt: O tráfego passa por dois servidores de retransmissão, mas a seleção do primeiro servidor de retransmissão é alterada automaticamente, dependendo do status do ping.
ru_ru: Трафик проходит через два сервера ретрансляции, но выбор первого сервера ретрансляции изменяется автоматически в зависимости от состояния проверки связи.
vi: Lưu lượng đi qua hai máy chủ chuyển tiếp, nhưng lựa chọn máy chủ chuyển tiếp đầu tiên sẽ tự động thay đổi tùy thuộc vào trạng thái ping.
zh_cn: 流量通过两个中继服务器，但是第一个中继服务器的选择会根据ping状态自动更改。

source: 지원하는 게임 및 사이트
de_de: Unterstützte Spiele und Webseiten
es_es: Juegos y sitios compatibles
ja_jp: サポートされているゲーム/サイト
ms: Menyokong Permainan / Laman
pt_pt: Jogos e sites suportados
ru_ru: Поддерживаемые игры и сайты
vi: Các trò chơi và trang web được hỗ trợ
zh_cn: 支持的游戏/网站
