Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 대시보드
de_de: Dashboard
es_es: Panel de control
ja_jp: ダッシュボード
ms: Papan Pemuka
pt_pt: Painel de controlo
ru_ru: Информационная панель
vi: Bảng điều khiển
zh_cn: 控制面板

source: 첫화면
de_de: Erster Bildschirm
es_es: Primera pantalla
ja_jp: FrontPage
ms: FrontPage
pt_pt: Primeiro ecrã
ru_ru: Первый экран
vi: Màn hình đầu tiên
zh_cn: 首页

source: 개인정보 보호정책
de_de: Datenschutzerklärung
es_es: Política de privacidad
ja_jp: 個人情報保護方針
ms: Dasar Privasi
pt_pt: Política de privacidade
ru_ru: Политика конфиденциальности
vi: Chính sách Bảo mật
zh_cn: 隐私政策

source: 이용약관
de_de: Nutzungsbedingungen
es_es: Términos de uso
ja_jp: 利用規約
ms: Syarat-syarat Perkhidmatan
pt_pt: Termos de uso
ru_ru: Условия использования
vi: Điều khoản Sử dụng
zh_cn: 服务条款

source: 다운로드
de_de: Download
es_es: Descargar
ja_jp: ダウンロード
ms: Muat turun
pt_pt: Descarregar
ru_ru: Скачать
vi: Tải xuống
zh_cn: 下载

source: 사람을 찾습니다!
de_de: Eine Person suchen!
es_es: ¡Buscando a alguien!
ja_jp: 人材募集しています！
ms: Kami sedang mencari pekerja!
pt_pt: À procura de uma pessoa!
ru_ru: Ищу кого-то!
vi: Tìm ai đó!
zh_cn: 招聘信息

source: 중계 서버 상태
de_de: Relay-Server-Status
es_es: Estado del servidor de retransmisión
ja_jp: ノードのステータス
ms: Status Nod
pt_pt: Estado do servidor de retransmissão
ru_ru: Статус сервера ретрансляции
vi: Trạng thái máy chủ chuyển tiếp
zh_cn: 服务器状态

source: 쇼핑
de_de: Einkaufen
es_es: Compras
ja_jp: ショッピング
ms: Membeli-belah
pt_pt: compras
ru_ru: покупка
vi: mua sắm
zh_cn: 商店

source: 미꾸라지 게임 공유기
de_de: Mudfish-Spiel-Router
es_es: Router de juego de Mudfish
ja_jp: Mudfish Game Router
ms: Mudfish Game Router
pt_pt: Mudfish Game Router
ru_ru: Геймерский роутер Mudfish
vi: Bộ định tuyến trò chơi Mudfish
zh_cn: MUDFISH路由器

source: 로그인
de_de: Anmelden
es_es: Iniciar sesión
ja_jp: サインイン
ms: Log Masuk
pt_pt: Entrar
ru_ru: Войти в систему
vi: đăng nhập
zh_cn: 登录

source: 미꾸라지: 가속 서비스
de_de: Mudfish: Beschleunigungsservice
es_es: Mudifsh: Servicio de Aceleración
ja_jp: マッドフィッシュ：サービスとしての加速
ms: MUDFISH: Pecutan Sebagai Perkhidmatan
pt_pt: Mudfish: Serviço de aceleração
ru_ru: Mudfish: сервис с технологией ускорения
vi: Mudfish: Dịch vụ tăng tốc
zh_cn: MUDFISH: 网络加速服务

source: 스트리밍
de_de: am streamen
es_es: Retransmisión
ja_jp: ストリーミング
ms: Penstriman
pt_pt: transmissão
ru_ru: Потоковая передача
vi: truyền phát
zh_cn: 串流服务

source: 사이트
de_de: Seite
es_es: página web
ja_jp: サイト
ms: Tapak
pt_pt: local
ru_ru: сайт
vi: trang web
zh_cn: 网站

source: 게임
de_de: Spiel
es_es: juego
ja_jp: ゲーム
ms: Permainan
pt_pt: jogos
ru_ru: игра
vi: Trò chơi
zh_cn: 游戏

source: 로그인이 필요합니다.
de_de: Login erforderlich
es_es: Se requiere iniciar sesión
ja_jp: まずサインインする必要があります。
ms: Anda harus log masuk dahulu.
pt_pt: É necessário iniciar sessão.
ru_ru: Требуется логин.
vi: Yêu cầu đăng nhập
zh_cn: 需要登录

source: RTT 데이타가 없습니다.
de_de: Es stehen keine RTT-Daten zur Verfügung.
es_es: No hay datos RTT.
ja_jp: RTTデータは利用できません
ms: Tiada data RTT tersedia
pt_pt: Não há dados de RTT disponíveis.
ru_ru: Нет доступных данных RTT.
vi: Không có dữ liệu RTT.
zh_cn: 没有RTT数据

source: 서버 위치를 찾지 못하였습니다.
de_de: Serverstandort kann nicht gefunden werden.
es_es: No se pudo encontrar la ubicación del servidor.
ja_jp: Can't find the destination server information.
ms: Can't find the destination server information.
pt_pt: Não foi possível encontrar o local do servidor.
ru_ru: Местоположение сервера не может быть найдено
vi: Không thể tìm thấy vị trí máy chủ.
zh_cn: 无法找到服务器的资料

source: DB 오류가 발생했습니다.
de_de: Ein DB-Fehler ist aufgetreten.
es_es: Ha ocurrido un error de DB.
ja_jp: データベースエラーが発生しました
ms: Ralat pangkalan data telah berlaku.
pt_pt: Ocorreu um erro na base de dados.
ru_ru: Произошла ошибка соединения с DB (Базой данных).
vi: Đã xảy ra một lỗi DB.
zh_cn: DB错误

source: 잘못된 양식입니다.
de_de: Ungültiges Format.
es_es: Formato no válido
ja_jp: 無効なフォーム。
ms: Borang tidak sah.
pt_pt: Formato inválido.
ru_ru: Неверный формат
vi: Định dạng không hợp lệ.
zh_cn: 错误的信息

source: 자동 선택
de_de: Automatische Auswahl
es_es: Selección automática
ja_jp: 自動選択
ms: Pemilihan Auto
pt_pt: Seleção automática
ru_ru: Автоматический выбор
vi: Chọn tự động
zh_cn: 自动选择

source: 무료
de_de: kostenlos
es_es: Sin cargo
ja_jp: 無料
ms: Percuma
pt_pt: grátis
ru_ru: бесплатно
vi: miễn phí
zh_cn: 免费

source: 종량제
de_de: Pay-as-you-go-Tarif
es_es: Pague lo que consuma
ja_jp: トラフィックごとに支払う
ms: Bayar Bagi Setiap Trafik
pt_pt: Plano de pagamento conforme o uso
ru_ru: План без абонплаты
vi: Gói cước trả tiền theo mức sử dụng
zh_cn: 按流量付费

source: 알수없음
de_de: Unbekannt
es_es: Desconocido
ja_jp: Unknown
ms: Unknown
pt_pt: Desconhecido
ru_ru: Неизвестный
vi: Không biết
zh_cn: 无法知道

source: %(years)d 년
de_de: %(years)d Jahr(e)
es_es: %(years)d año(s)
ja_jp: %(years)d 年
ms: %(years)d tahun
pt_pt: %(years)d ano(s)
ru_ru: %(years)d лет
vi: %(years)d năm
zh_cn: %(years)d 年

source: %(months)d 달
de_de: %(months)d Monat(e)
es_es: %(months)d mes(es)
ja_jp: %(months)d 月
ms: %(months)d bulan
pt_pt: %(months)d mês(es)
ru_ru: %(months)d месяцев
vi: %(months)d tháng
zh_cn: %(months)d 月

source: %(days)d 일
de_de: %(days)d Tag(e)
es_es: %(days)d día(s)
ja_jp: %(days)d 日
ms: %(days)d hari
pt_pt: %(days)d dia(s)
ru_ru: %(days)d дней
vi: %(days)d ngày
zh_cn: %(days)d 日

source: %(hours)d 시간
de_de: %(hours)d Stunde(n)
es_es: %(hours)d hora(s)
ja_jp: %(hours)d 時間
ms: %(hours)d jam
pt_pt: %(hours)d hora(s)
ru_ru: %(hours)d часов
vi: %(hours)d giờ
zh_cn: %(hours)d 小时

source: %(minutes)d 분
de_de: %(minutes)d Minute(n)
es_es: %(minutes)d minuto(s)
ja_jp: %(minutes)d 分
ms: %(minutes)d minit
pt_pt: %(minutes)d minuto(s)
ru_ru: %(minutes)d минут
vi: %(minutes)d phút
zh_cn: %(minutes)d 分钟

source: %(seconds)d 초
de_de: %(seconds)d Sekunde(n)
es_es: %(seconds)d segundo(s)
ja_jp: %(seconds)d 秒
ms: %(seconds)d saat
pt_pt: %(seconds)d segundos
ru_ru: %(seconds)d секунд
vi: %(seconds)d giây
zh_cn: %(seconds)d 秒

source: 죽은 중계 서버
de_de: Toter Relay-Server
es_es: Servidor de retransmisión muerto
ja_jp: Dead node
ms: Dead node
pt_pt: Servidor de retransmissão não operacional
ru_ru: Мертвый сервер ретрансляции
vi: Máy chủ chuyển tiếp không hoạt động
zh_cn: 断线服务器

source: 크레딧 정보가 잘못 되었습니다.
de_de: Ungültige Guthabeninformationen.
es_es: La información de crédito no es válida.
ja_jp: 間違ったマッドフィッシュクレジット情報。
ms: Maklumat Kredit Mudfish yang salah.
pt_pt: Informações de crédito inválidas.
ru_ru: Неверная информация о кредите
vi: Thông tin tín dụng không hợp lệ.
zh_cn: 错误的鳅币信息

source: 이미 등록된 E-MAIL '%(email)s' 주소입니다.
de_de: Die E-MAIL-Adresse \'%(email)s\' ist bereits registriert.
es_es: Dirección de correo electrónico '%(email)s' ya está registrado.
ja_jp: 既に登録されているEメール '%(email)s が存在します
ms: E-Mail '%(email)s' yang telah berdaftar wujud
pt_pt: Este endereço de e-mail \'%(email)s\' já está registado.
ru_ru: Этот адрес эл. почты %(email)s уже зарегистрирован.
vi: Địa chỉ E-MAIL '%(email)s' đã được đăng ký.
zh_cn: %(email)s邮箱已注册

source: 이미 등록된 사용자 ID '%(username)s' 입니다.
de_de: Die Benutzer-ID '%(username)s' ist bereits registriert.
es_es: La ID de usuario '%(username)s' ya está registrada.
ja_jp: 既に登録済みのユーザ名 '%(username)s が存在します。
ms: Nama pengguna '%(username)s' yang telah berdaftar wujud.
pt_pt: Este ID de utilizador \'%(username)s\' já está registado.
ru_ru: ID этого пользователя %(username)s уже зарегистрирован.
vi: ID người dùng '%(username)s' đã được đăng ký.
zh_cn: %(username)s用户名已注册

source: 내부 오류 입니다.
de_de: Ein interner Fehler ist aufgetreten.
es_es: Ocurrió un error interno.
ja_jp: 内部エラー
ms: Masalah Dalaman
pt_pt: Ocorreu um erro interno.
ru_ru: Произошла внутренняя ошибка.
vi: Đã xảy ra lỗi nội bộ.
zh_cn: 内部错误

source: [미꾸라지] 가입 인증 메일
de_de: [Mudfish] E-Mail zur Bestätigung der Registrierung
es_es: [Mudfish] Correo electrónico de verificación de suscripción
ja_jp: 【マッドフィッシュネットワーク]アカウントのアクティベーション
ms: [Mudfish Networks] Pengaktifan Akaun
pt_pt: E-mail de verificação de registo do [Mudfish]
ru_ru: [Mudfish] Письмо с подтверждением подписки
vi: Email xác minh đăng ký [Mudfish]
zh_cn: [Mudfish]帐号激活

source: 지원하지 않는 Method 입니다.
de_de: Methode nicht unterstützt.
es_es: Método no admitido
ja_jp: サポートされていない方法。
ms: Kaedah tidak disokong.
pt_pt: Método não suportado.
ru_ru: Метод не поддерживается.
vi: Phương pháp không được hỗ trợ.
zh_cn: 暂不支持这个途径

source: 계정을 활성화하기 위한 이메일 인증 메일을 발송하였습니다. 인증 완료시 테스트를 위한 작은 크레딧을 받으실 수 있습니다..
de_de: Wir haben Ihnen eine Bestätigungs-E-Mail gesendet, um Ihr Konto zu aktivieren. Nach der Verifizierung erhalten Sie eine kleine Gutschrift zum Testen.
es_es: Le hemos enviado un correo electrónico de verificación de correo electrónico para activar su cuenta. Tras la certificación, recibirá un pequeño crédito por las pruebas.
ja_jp: アカウントを有効にするには、メールの受信トレイを確認してください。完了していた場合は、
ms: Sila semak peti masuk e-mel anda untuk mengaktifkan akaun. Apabila selesai, beberapa Kredit Mudfish akan dikreditkan.
pt_pt: Enviamos um e-mail de verificação para ativar a sua conta. Após a verificação, receberá um pequeno crédito pelo teste.
ru_ru: Мы отправили вам электронное письмо с подтверждением для активации вашей учетной записи. После верификации вам будет начислен небольшой кредит для тестирования.
vi: Chúng tôi đã gửi cho bạn một email xác minh để kích hoạt tài khoản của bạn. Sau khi xác minh, bạn sẽ nhận được một khoản tín dụng nhỏ để kiểm tra.
zh_cn: 请查看你的电子邮件箱。当激活完成后，将送给你鳅币红包。

source: 계정이 성공적으로 생성되었습니다.
de_de: Ihr Konto wurde erfolgreich erstellt.
es_es: Su cuenta ha sido creada exitosamente.
ja_jp: アカウントが正常に作成されます。
ms: Akaun berjaya diwujudkan.
pt_pt: A sua conta foi criada com sucesso.
ru_ru: Ваша учетная запись была успешно создана.
vi: Tài khoản của bạn đã được tạo thành công.
zh_cn: 你的帐户创建成功。

source: 계정을 활성화하기 위한 이메일 인증 메일을 발송하였습니다. 인증 완료시 테스트를 위한 작은 크레딧을 받으실 수 있습니다..
de_de: Wir haben Ihnen eine Bestätigungs-E-Mail gesendet, um Ihr Konto zu aktivieren. Nach der Verifizierung erhalten Sie eine kleine Gutschrift zum Testen.
es_es: Le hemos enviado un correo electrónico de verificación de correo electrónico para activar su cuenta. Tras la certificación, recibirá un pequeño crédito por las pruebas.
ja_jp: アカウントを有効にするには、メールの受信トレイを確認してください。完了していた場合は、少額のマッドフィッシュクレジットが与えられます。
ms: Sila semak peti masuk e-mel anda untuk mengaktifkan akaun. Apabila ia selesai, beberapa Kredit Mudfish akan dikreditkan.
pt_pt: Enviamos um e-mail de verificação para ativar a sua conta. Após a verificação, receberá um pequeno crédito pelo teste.
ru_ru: Мы отправили вам электронное письмо с подтверждением для активации вашей учетной записи. После верификации вам будет начислен небольшой кредит для тестирования.
vi: Chúng tôi đã gửi cho bạn một email xác minh để kích hoạt tài khoản của bạn. Sau khi xác minh, bạn sẽ nhận được một khoản tín dụng nhỏ để kiểm tra.
zh_cn: 请查看您的电子邮件件箱。当激活完成后，将送给你鳅币红包。

source: 확인되지 않는 Key 정보입니다.
de_de: Schlüsselinformationen nicht verifiziert.
es_es: Información clave no verificada.
ja_jp: 未知のキー情報。
ms: Maklumat penting yang tidak diketahui.
pt_pt: Informações importantes não verificadas.
ru_ru: Ключевая информация не проверена.
vi: Thông tin chính không được xác minh.
zh_cn: 未知的Key信息。

source: 이메일 인증 되었습니다! 혹시 미꾸라지 프로그램은 설치하셨는지요? 아래에서 자신의 운영체제 맞는 배포판을 설치하시면 됩니다.
de_de: Ihre E-Mail wurde bestätigt! Haben Sie das Mudfish-Programm installiert? Sie können die Version für Ihr Betriebssystem unten installieren.
es_es: Su correo electrónico ha sido verificado! ¿Has instalado el programa Mudfish? Puede instalar la distribución para su sistema operativo a continuación.
ja_jp: 正常にアカウントは有効になりました。マッドフィッシュをインストールしましたか？お使いのOSを確認し、適切なインストールパッケージを選択してください。
ms: Berjaya mengaktifkan akaun anda. Adakah anda telah memasang Mudfish? Sila semak OS anda dan pilih pakej pemasangan yang betul.
pt_pt: O seu e-mail foi confirmado! Instalou o programa Mudfish? Pode instalar a versão que se adapta ao seu sistema operacional a partir de baixo.
ru_ru: Ваш адрес электронной почты был подтвержден! Вы установили программу Mudfish? Вы можете установить версию для вашей операционной системы из списка ниже.
vi: Email của bạn đã được xác minh! Bạn đã cài đặt chương trình Mudfish chưa? Bạn có thể cài đặt phiên bản phù hợp cho hệ điều hành của bạn dưới đây.
zh_cn: 已成功激活你的账号。你是否安装过Mudfish？请查看下载页面并选择安装合适的安装包。

source: ID 혹은 패스워드가 잘못되었습니다.
de_de: ID oder Passwort ist ungültig.
es_es: Identificación o contraseña incorrecta.
ja_jp: 間違ったユーザー名またはパスワード。
ms: Nama pengguna atau kata laluan salah.
pt_pt: ID ou palavra-passe inválidos.
ru_ru: Неверный ID или пароль.
vi: ID hoặc mật khẩu không hợp lệ.
zh_cn: 错误的用户名或密码。

source: ID 혹은 Token 이 잘못되었습니다.
de_de: ID oder Token ist ungültig.
es_es: ID o Token no válido.
ja_jp: 間違ったIDまたはトークン。
ms: ID atau token salah.
pt_pt: ID ou token inválido.
ru_ru: Неверный ID или токен.
vi: ID hoặc mã thông báo không hợp lệ.
zh_cn: 错误ID或令牌。

source: 해당 E-Mail 주소 정보를 찾을 수 없습니다.
de_de: Die E-Mail-Adressinformationen wurden nicht gefunden.
es_es: No se pudo encontrar la información de la dirección de correo electrónico.
ja_jp: 電子メールアドレスが見つかりませんでした。
ms: Tidak dapat mencari alamat E-mel.
pt_pt: Não foi possível encontrar as informações do endereço de e-mail.
ru_ru: Адрес электронной почты не найден.
vi: Không thể tìm thấy thông tin địa chỉ email.
zh_cn: 找不到电子邮件地址。

source: [미꾸라지] ID 찾기
de_de: [Mudfish] ID vergessen
es_es: [Mudfish] Buscar ID
ja_jp: [マッドフィッシュネットワーク]ユーザー名の回復。
ms: [Mudfish Networks] memulihkan nama pengguna.
pt_pt: [Mudfish] Encontrar ID
ru_ru: [Mudfish] Найти ID
vi: [Mudfish] Tìm ID
zh_cn: [Mudfish]用户名恢复。

source: 등록하신 메일 주소로 ID 정보를 보내 드렸습니다.
de_de: Wir haben Ihre ID-Informationen an die von Ihnen registrierte E-Mail-Adresse gesendet.
es_es: Hemos enviado su información de identificación a la dirección de correo electrónico que registró.
ja_jp: 登録されたメールにユーザ名情報を送りました。
ms: Hantar maklumat nama pengguna ke e-mel berdaftar.
pt_pt: Enviamos as suas informações de identificação para o endereço de e-mail usado para o registo.
ru_ru: Мы отправили вашу идентификационную информацию на адрес электронной почты, который вы использовали для регистрации.
vi: Chúng tôi đã gửi thông tin ID của bạn đến địa chỉ email bạn đã sử dụng để đăng ký.
zh_cn: 向注册邮件发送用户名信息。

source: 현재 내부 문제로 인해 메일 발송이 지연되고 있습니다. 추후에 다시 시도 바랍니다.
de_de: Ein internes Problem verzögert derzeit die Zustellung von E-Mails. Bitte versuchen Sie es später noch einmal.
es_es: Un problema interno actualmente está demorando la entrega del correo. Por favor intente nuevamente más tarde.
ja_jp: メール配信が内部エラーのため遅れています。一分後にもう一度試してみてください。
ms: Penghantaran E-mel dilambatkan kerana ralat dalaman. Cuba sekali lagi dalam satu minit.
pt_pt: Um problema interno está a atrasar a entrega de mensagens. Tente novamente mais tarde.
ru_ru: В настоящее время задерживается доставка почты из-за внутренней ошибки. Пожалуйста, попробуйте позже.
vi: Một sự cố nội bộ hiện đang trì hoãn việc gửi thư. Vui lòng thử lại sau.
zh_cn: 由于内部错误邮件投递延迟。请一分钟后再次尝试。

source: 해당 사용자 Key 가 존재하지 않습니다.
de_de: Der Benutzerschlüssel existiert nicht.
es_es: La clave de usuario no existe.
ja_jp: ユーザーKeyが存在しません。
ms: Kunci pengguna tidak ada.
pt_pt: A chave do usuário não existe.
ru_ru: Пользовательский ключ не существует.
vi: Khóa người dùng không tồn tại.
zh_cn: 用户密钥不存在。

source: 해당 사용자 ID 가 존재하지 않습니다.
de_de: Die Benutzer-ID existiert nicht.
es_es: El ID de usuario no existe.
ja_jp: 既存のユーザー名はありません。
ms: Tiada nama pengguna yang sedia ada.
pt_pt: O ID do utilizador não existe.
ru_ru: ID пользователя не существует.
vi: ID người dùng không tồn tại.
zh_cn: 没有存在的用户名。

source: [미꾸라지] 비밀번호 찾기 - 임시 비밀번호 발급
de_de: [Mudfish] Passwort vergessen - Temporäres Passwort vergeben
es_es: [Mudfish] Olvidé mi contraseña - contraseña temporal emitida
ja_jp: [マッドフィッシュネットワーク]一時的なパスワード
ms: [Mudfish Networks] Kata laluan sementara
pt_pt: [Mudfish] Localizar palavra-passe - emitir palavra-passe temporária
ru_ru: [Mudfish] Забыли пароль - получить временный пароль
vi: [Mudfish] Tìm mật khẩu - Cấp mật khẩu tạm thời
zh_cn: [Mudfish]临时密码。

source: 등록하신 메일 주소로 임시 비밀번호를 보내 드렸습니다.
de_de: Wir haben ein temporäres Passwort an Ihre registrierte E-Mail-Adresse gesendet.
es_es: Hemos enviado una contraseña temporal a su dirección de correo electrónico registrada.
ja_jp: 登録されたメールに一時的なパスワードを送信しました。
ms: Kata laluan sementara dihantar ke E-mel yang berdaftar.
pt_pt: Enviamos uma palavra-passe temporária para o endereço de e-mail que usou para o registo.
ru_ru: Мы отправили временный пароль на ваш зарегистрированный адрес электронной почты.
vi: Chúng tôi đã gửi một mật khẩu tạm thời đến địa chỉ email mà bạn đã sử dụng để đăng ký.
zh_cn: 向注册邮件发送临时密码。

source: [미꾸라지] 비밀번호 찾기 - 인증키 발급
de_de: [Mudfish] Passwort suchen - Ausgabe des Authentifizierungsschlüssels
es_es: [Mudfish] Buscar contraseña: emisión de clave de autenticación
ja_jp: [ドジョウ] パスワードを忘れた - 認証キー発行
ms: [Mudfish] Cari kata laluan-Penerbitan kunci pengesahan
pt_pt: [Mudfish] Encontrar senha - Emissão de chave de autenticação
ru_ru: [Mudfish] Найти пароль - Выдача ключа аутентификации
vi: [Mudfish] Tìm mật khẩu-Cấp khóa xác thực
zh_cn: [Mudfish]查找密码-颁发验证密钥

source: 등록하신 메일 주소로 인증키를 보내 드렸습니다.
de_de: Wir haben den Authentifizierungsschlüssel an die registrierte E-Mail-Adresse gesendet.
es_es: Enviamos la clave de autenticación a la dirección de correo electrónico registrada.
ja_jp: 登録したメールアドレスに認証キーを送信しました。
ms: Kami menghantar kunci pengesahan ke alamat e-mel yang didaftarkan.
pt_pt: Enviamos a chave de autenticação para o endereço de e-mail cadastrado.
ru_ru: Мы отправили ключ аутентификации на зарегистрированный адрес электронной почты.
vi: Chúng tôi đã gửi khóa xác thực đến địa chỉ e-mail đã đăng ký.
zh_cn: 我们将身份验证密钥发送到注册的电子邮件地址。

source: 요금제가 갱신된 상태로, 다시 로그인이 필요합니다.
de_de: Ihr Tarif wurde erneuert und Sie müssen sich erneut anmelden.
es_es: Su plan se renueva y necesita iniciar sesión nuevamente.
ja_jp: 料金制が更新された状態で、再びログインが必要です。
ms: Memerlukan untuk log keluar dan masuk semula berikutan perubahan pelan data.
pt_pt: O seu plano foi renovado e é necessário iniciar sessão novamente.
ru_ru: Ваш план обновлен, и вам необходимо снова войти в систему.
vi: Gói của bạn đã được gia hạn và bạn cần đăng nhập lại.
zh_cn: 由于数据付费计划更改，需要重新登录。

source: 패스워드가 일치하지 않습니다
de_de: Passwörter stimmen nicht überein
es_es: La contraseña no coincide
ja_jp: 合っていないパスワード
ms: Kata laluan tidak padan
pt_pt: As palavras-passe não coincidem
ru_ru: Пароли не совпадают
vi: Mật khẩu không khớp
zh_cn: 你输入的密码不匹配

source: 현재 패스워드가 틀렸습니다.
de_de: Das aktuelle Passwort ist falsch.
es_es: La contraseña actual es incorrecta.
ja_jp: 間違った現在のパスワード。
ms: Kata laluan semasa salah.
pt_pt: A palavra-passe atual está incorreta.
ru_ru: Текущий пароль неверный.
vi: Mật khẩu hiện tại không chính xác.
zh_cn: 错误的当前密码

source: 패스워드가 변경되었습니다.
de_de: Passwort geändert.
es_es: Contraseña cambiada
ja_jp: パスワードが変更されました。
ms: Kata laluan telah ditukar.
pt_pt: Palavra-passe alterada.
ru_ru: Пароль изменен.
vi: Đã đổi mật khẩu.
zh_cn: 密码已被更改

source: 목록 제한 기능이 업데이트 되었습니다.
de_de: Die Listenbegrenzungsfunktion wurde aktualisiert.
es_es: La función de límite de lista ha sido actualizada.
ja_jp: ノードマネージャ機能を更新しました。
ms: Ciri Node Manager dikemaskini.
pt_pt: O recurso de limite de lista foi atualizado.
ru_ru: Функция ограничения списка была обновлена.
vi: Tính năng giới hạn danh sách đã được cập nhật.
zh_cn: 已更新可用服务器名单

source: 중계 서버 정보를 얻지 못하였습니다.
de_de: Fehler beim Abrufen der Relay-Server-Informationen.
es_es: Error al obtener la información del servidor de retransmisión.
ja_jp: マッドフィッシュ・ノードが見つかりません。
ms: Tiada nod Mudfish dijumpai.
pt_pt: Falha ao obter informações do servidor de retransmissão.
ru_ru: Не удалось получить информацию о сервере ретрансляции.
vi: Không thể lấy thông tin máy chủ chuyển tiếp.
zh_cn: 收不到服务器的信息

source: 잘못된 접근입니다.
de_de: Ungültiger Ansatz.
es_es: Enfoque no válido
ja_jp: Wrong access.
ms: Wrong access.
pt_pt: Abordagem inválida.
ru_ru: Неверный подход.
vi: Cách tiếp cận không hợp lệ
zh_cn: 执行访问被拒绝

source: 기록없음
de_de: Keine Aufzeichnung
es_es: Sin registro
ja_jp: No Record
ms: No Record
pt_pt: Sem registo
ru_ru: Нет записи
vi: Không có hồ sơ
zh_cn: 记录不存在

source: 사용자를 찾지 못하였습니다.
de_de: Benutzer nicht gefunden.
es_es: Usuario no encontrado
ja_jp: No user information found.
ms: No user information found.
pt_pt: Utilizador não encontrado
ru_ru: Пользователь не найден
vi: Không tìm thấy người dùng
zh_cn: 无法找到用户资料

source: 성공적으로 삭제되었습니다.
de_de: Erfolgreich gelöscht.
es_es: Eliminado exitosamente
ja_jp: Successfully removed.
ms: Successfully removed.
pt_pt: Apagado com sucesso.
ru_ru: Успешно удален.
vi: Đã xóa thành công.
zh_cn: 删除成功

source: 잘못된 값입니다.
de_de: Ungültiger Wert.
es_es: Valor no válido
ja_jp: 無効な値。
ms: Nilai tidak sah.
pt_pt: Valor inválido.
ru_ru: Неверное значение.
vi: Giá trị không hợp lệ.
zh_cn: 错误信息

source: 허락되지 않는 확장자입니다.
de_de: Erweiterung nicht erlaubt.
es_es: Extensión no permitida.
ja_jp: 延長は許可されていません。
ms: Pelanjutan tidak dibenarkan.
pt_pt: Extensão não permitida.
ru_ru: Продление не разрешено.
vi: Không được phép gia hạn.
zh_cn: 不允许的扩展名

source: 정보가 변경되었습니다.
de_de: Die Informationen haben sich geändert.
es_es: La información ha cambiado.
ja_jp: 情報が変更されました。
ms: Maklumat telah berubah.
pt_pt: A informação foi alterada.
ru_ru: Информация была изменена.
vi: Thông tin đã thay đổi.
zh_cn: 信息已经改变了

source: 변경된 정보가 없습니다.
de_de: Es wurden keine Informationen geändert.
es_es: No se ha cambiado la información.
ja_jp: 情報は変更されていません。
ms: Tidak ada maklumat yang telah berubah.
pt_pt: Nenhuma informação foi alterada.
ru_ru: Информация не была изменена.
vi: Không có thông tin nào thay đổi.
zh_cn: 没有任何改变信息

source: 정액제
de_de: Flatrate-Tarif
es_es: Plana
ja_jp: サブスクリプション
ms: Langganan
pt_pt: Plano de taxa fixa
ru_ru: Единый тарифный план
vi: Gói cước cố định
zh_cn: 订阅

source: 언제든지 가능함
de_de: Jederzeit verfügbar
es_es: Disponible en cualquier momento
ja_jp: どんなときも
ms: Bila-bila masa
pt_pt: Disponível a qualquer momento
ru_ru: Доступно в любое время
vi: Có sẵn bất cứ lúc nào
zh_cn: 任何时候都可以

source: 아이템 정보를 조회할 수 없습니다.
de_de: Iteminformationen können nicht abgefragt werden.
es_es: La información del artículo no se puede consultar.
ja_jp: アイテムの情報を見つけることができませんでした。
ms: Tidak dapat mencari maklumat item.
pt_pt: Não é possível procurar informações do item.
ru_ru: Информация об элементе недоступна.
vi: Không thể tra cứu thông tin mục.
zh_cn: 无法发现物品信息

source: 내부 오류가 발생하였습니다. 지속적일 경우 포럼에 문제 보고 부탁드립니다.
de_de: Ein interner Fehler ist aufgetreten. Wenn dieser weiterhin bestehen sollte, melden Sie das Problem dem Forum.
es_es: Ha ocurrido un error interno. Si persiste, informe del problema al foro.
ja_jp: 内部エラー。一貫して発生する場合は、ご連絡ください。
ms: Masalah dalaman. Jika ia berlaku secara konsisten, sila hubungi kami.
pt_pt: Ocorreu um erro interno. Se o problema persistir, informe o problema ao fórum.
ru_ru: Произошла внутренняя ошибка. Если проблема не будет устранена, сообщите об этом на форум.
vi: Đã xảy ra một lỗi nội bộ. Nếu sự cố vẫn tiếp diễn, vui lòng báo cáo sự cố với diễn đàn.
zh_cn: 内部错误。如果该错误持续发生，请与我们联系。

source: 기준 통화(Currency)가 설정되어 있지 않습니다.
de_de: Basiswährung ist nicht festgelegt.
es_es: La moneda base no está establecida.
ja_jp: 基本通貨が設定されていません。
ms: Mata wang asas tidak ditetapkan.
pt_pt: Moeda base não definida.
ru_ru: Базовая валюта не установлена.
vi: Chưa thiết đặt đồng tiền cơ sở.
zh_cn: 基础货币(Currency)未设置

source: 잔여 크레딧이 부족합니다.
de_de: Es ist nicht mehr genügend Guthaben vorhanden.
es_es: No queda suficiente crédito.
ja_jp: 利用可能なマッドフィッシュクレジットはありません。
ms: Tiada ada Kredit Mudfish.
pt_pt: Não há crédito suficiente.
ru_ru: Недостаточно баланса на кредите.
vi: Không còn đủ tín dụng.
zh_cn: 没有可用的鳅币
