Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 드래곤사가
de_de: Dragonica
es_es: Dragonica
ja_jp: Dragonica
ms: Dragonica
pt_pt: Dragonica
ru_ru: Dragonica
vi: Dragonica
zh_cn: Dragonica

source: 인벤
de_de: Inven
es_es: Inven
ja_jp: Inven
ms: Inven
pt_pt: Inven
ru_ru: Inven
vi: Inven
zh_cn: Inven

source: 페이스북
de_de: Facebook
es_es: Facebook
ja_jp: Facebook
ms: Facebook
pt_pt: Facebook
ru_ru: Facebook
vi: Facebook
zh_cn: Facebook

source: 피파 16
de_de: FIFA 16
es_es: FIFA 16
ja_jp: FIFA 16
ms: FIFA 16
pt_pt: FIFA 16
ru_ru: FIFA 16
vi: FIFA 16
zh_cn: FIFA 16

source: 아이템매니아
de_de: Itemmania
es_es: Itemmania
ja_jp: Itemmania
ms: Itemmania
pt_pt: Itemmania
ru_ru: Itemmania
vi: Itemmania
zh_cn: Itemmania

source: 아르피엘
de_de: Arpiel
es_es: Arpiel
ja_jp: Arpiel
ms: Arpiel
pt_pt: Arpiel
ru_ru: Arpiel
vi: Arpiel
zh_cn: Arpiel

source: 트리 오브 세이비어
de_de: Tree of Savior
es_es: Tree of Savior
ja_jp: Tree of Savior
ms: Tree of Savior
pt_pt: Tree of Savior
ru_ru: Tree of Savior
vi: Tree of Savior
zh_cn: Tree of Savior

source: 컬쳐랜드
de_de: Cultureland
es_es: Cultureland
ja_jp: Cultureland
ms: Cultureland
pt_pt: Cultureland
ru_ru: Cultureland
vi: Cultureland
zh_cn: Cultureland

source: SD건담 넥스트 에볼루션
de_de: SD Gundam Next Evolution
es_es: SD Gundam Next Evolution
ja_jp: SD Gundam Next Evolution
ms: SD Gundam Next Evolution
pt_pt: SD Gundam Next Evolution
ru_ru: SD Gundam Next Evolution
vi: SD Gundam Next Evolution
zh_cn: SD Gundam Next Evolution

source: 리그 오브 레전드 (일본)
de_de: League of Legends (Japan Only)
es_es: League of Legends (Japan Only)
ja_jp: League of Legends (Japan Only)
ms: League of Legends (Japan Only)
pt_pt: League of Legends (Japan Only)
ru_ru: League of Legends (Japan Only)
vi: League of Legends (Japan Only)
zh_cn: League of Legends (Japan Only)

source: 드래곤즈 도그마 온라인
de_de: Dragon's Dogma Online (New)
es_es: Dragon's Dogma Online (New)
ja_jp: Dragon's Dogma Online (New)
ms: Dragon's Dogma Online (New)
pt_pt: Dragon's Dogma Online (New)
ru_ru: Dragon's Dogma Online (New)
vi: Dragon's Dogma Online (New)
zh_cn: Dragon's Dogma Online (New)

source: 크레이지레이싱 카트라이더
de_de: Crazyracing Kartrider
es_es: Crazyracing Kartrider
ja_jp: Crazyracing Kartrider
ms: Crazyracing Kartrider
pt_pt: Crazyracing Kartrider
ru_ru: Crazyracing Kartrider
vi: Crazyracing Kartrider
zh_cn: Crazyracing Kartrider

source: 피파 온라인 2
de_de: FIFA Online 2
es_es: FIFA Online 2
ja_jp: FIFA Online 2
ms: FIFA Online 2
pt_pt: FIFA Online 2
ru_ru: FIFA Online 2
vi: FIFA Online 2
zh_cn: FIFA Online 2

source: 네이버 메일
de_de: Naver Mail
es_es: Naver Mail
ja_jp: Naver Mail
ms: Naver Mail
pt_pt: Naver Mail
ru_ru: Naver Mail
vi: Naver Mail
zh_cn: Naver Mail

source: 해피머니
de_de: Happymoney
es_es: Happymoney
ja_jp: Happymoney
ms: Happymoney
pt_pt: Happymoney
ru_ru: Happymoney
vi: Happymoney
zh_cn: Happymoney

source: 창세기전 4
de_de: The War of Genesis 4
es_es: The War of Genesis 4
ja_jp: The War of Genesis 4
ms: The War of Genesis 4
pt_pt: The War of Genesis 4
ru_ru: The War of Genesis 4
vi: The War of Genesis 4
zh_cn: The War of Genesis 4

source: 서든어택2
de_de: Sudden Attack 2
es_es: Sudden Attack 2
ja_jp: Sudden Attack 2
ms: Sudden Attack 2
pt_pt: Sudden Attack 2
ru_ru: Sudden Attack 2
vi: Sudden Attack 2
zh_cn: Sudden Attack 2

source: 배틀필드 1
de_de: Battlefield 1
es_es: Battlefield 1
ja_jp: Battlefield 1
ms: Battlefield 1
pt_pt: Battlefield 1
ru_ru: Battlefield 1
vi: Battlefield 1
zh_cn: Battlefield 1

source: 타르타로스: 리버스
de_de: Tartaros: Rebirth
es_es: Tartaros: Rebirth
ja_jp: Tartaros: Rebirth
ms: Tartaros: Rebirth
pt_pt: Tartaros: Rebirth
ru_ru: Tartaros: Rebirth
vi: Tartaros: Rebirth
zh_cn: Tartaros: Rebirth

source: 剑网3
de_de: JX Online 3
es_es: JX Online 3
ja_jp: JX Online 3
ms: JX Online 3
pt_pt: JX Online 3
ru_ru: JX Online 3
vi: JX Online 3
zh_cn: JX Online 3

source: 게임조선
de_de: Game Chosun
es_es: Game Chosun
ja_jp: ゲーム朝鮮
pt_pt: Game Chosun
ru_ru: Game Chosun
vi: Game Chosun
zh_cn: Game Chosun

source: 피파 17
de_de: FIFA 17
es_es: FIFA 17
ja_jp: FIFA 17
ms: FIFA 17
pt_pt: FIFA 17
ru_ru: FIFA 17
vi: FIFA 17
zh_cn: FIFA 17

source: 포인트 블랭크
de_de: Point Blank
es_es: Point Blank
ja_jp: Point Blank
ms: Point Blank
pt_pt: Point Blank
ru_ru: Point Blank
vi: Point Blank
zh_cn: Point Blank

source: 텍사스 홀덤
de_de: Texas Holdem
es_es: Texas Holdem
ja_jp: Texas Holdem
ms: Texas Holdem
pt_pt: Texas Holdem
ru_ru: Texas Holdem
vi: Texas Holdem
zh_cn: Texas Holdem

source: 그랑블루 판타지
de_de: Granblue Fantasy
es_es: Granblue Fantasy
ja_jp: Granblue Fantasy
ms: Granblue Fantasy
pt_pt: Granblue Fantasy
ru_ru: Granblue Fantasy
vi: Granblue Fantasy
zh_cn: Granblue Fantasy

source: 다크 에덴
de_de: DarkEden
es_es: DarkEden
ja_jp: DarkEden
ms: DarkEden
pt_pt: DarkEden
ru_ru: DarkEden
vi: DarkEden
zh_cn: DarkEden

source: 无尽战区
de_de: Wildfire
es_es: Wildfire
pt_pt: Wildfire
ru_ru: Wildfire
vi: Wildfire

source: 테일즈런너
de_de: Tales Runner
es_es: Tales Runner
ja_jp: Tales Runner
ms: Tales Runner
pt_pt: Tales Runner
ru_ru: Tales Runner
vi: Tales Runner
zh_cn: Tales Runner

source: 리그 오브 레전드 (중국)
de_de: League of Legends (China)
es_es: League of Legends (China)
ja_jp: League of Legends (China)
ms: League of Legends (China)
pt_pt: League of Legends (China)
ru_ru: League of Legends (China)
vi: League of Legends (China)
zh_cn: League of Legends (China)

source: 어둠의 전설
de_de: Legend of Darkness
es_es: Legend of Darkness
ja_jp: Legend of Darkness
ms: Legend of Darkness
pt_pt: Legend of Darkness
ru_ru: Legend of Darkness
vi: Legend of Darkness
zh_cn: Legend of Darkness

source: 블랙스쿼드
de_de: Black Squad
es_es: Black Squad
ja_jp: Black Squad
ms: Black Squad
pt_pt: Black Squad
ru_ru: Black Squad
vi: Black Squad
zh_cn: Black Squad

source: 完美世界国际版
de_de: Perfect World
es_es: Perfect World
pt_pt: Perfect World
ru_ru: Perfect World
vi: Perfect World

source: 스페셜포스
de_de: Special Force
es_es: Special Force
ja_jp: Special Force
ms: Special Force
pt_pt: Special Force
ru_ru: Special Force
vi: Special Force
zh_cn: Special Force

source: 리니지M
de_de: Lineage M
es_es: Lineage M
ja_jp: Lineage M
ms: Lineage M
pt_pt: Lineage M
ru_ru: Lineage M
vi: Lineage M
zh_cn: Lineage M

source: 다크어벤저3
de_de: Dark Avenger 3
es_es: Dark Avenger 3
ja_jp: Dark Avenger 3
ms: Dark Avenger 3
pt_pt: Dark Avenger 3
ru_ru: Dark Avenger 3
vi: Dark Avenger 3
zh_cn: Dark Avenger 3

source: 少女前线
de_de: Girls' Frontline
es_es: Girls' Frontline
pt_pt: Girls' Frontline
ru_ru: Girls' Frontline
vi: Girls' Frontline

source: 아틀란티카
de_de: Atlantica Online
es_es: Atlantica Online
pt_pt: Atlantica Online
ru_ru: Atlantica Online
vi: Atlantica Online
zh_cn: Atlantica

source: 街頭籃球
de_de: FreeStyle Street Basketball
es_es: FreeStyle Street Basketball
pt_pt: FreeStyle Street Basketball
ru_ru: FreeStyle Street Basketball
vi: FreeStyle Street Basketball

source: 스타크래프트: 리마스터
de_de: StarCraft: Remastered
es_es: StarCraft: Remastered
ja_jp: StarCraft: Remastered
ms: StarCraft: Remastered
pt_pt: StarCraft: Remastered
ru_ru: StarCraft: Remastered
vi: StarCraft: Remastered
zh_cn: StarCraft: Remastered

source: 이터널시티1
de_de: Eternal City 1
es_es: Eternal City 1
ja_jp: Eternal City 1
pt_pt: Eternal City 1
ru_ru: Eternal City 1
vi: Eternal City 1
zh_cn: Eternal City 1

source: 피파 18
de_de: FIFA 18
es_es: FIFA 18
ja_jp: FIFA 18
ms: FIFA 18
pt_pt: FIFA 18
ru_ru: FIFA 18
vi: FIFA 18
zh_cn: FIFA 18

source: 씰 온라인
de_de: Seal Online
es_es: Seal Online
ja_jp: Seal Online
ms: Seal Online
pt_pt: Seal Online
ru_ru: Seal Online
vi: Seal Online
zh_cn: Seal Online

source: 천애명월도
de_de: Moonlight Blade
es_es: Moonlight Blade
pt_pt: Moonlight Blade
ru_ru: Moonlight Blade
vi: Moonlight Blade
zh_cn: 天爱明月刀

source: 듀랑고
de_de: Durango
es_es: Durango
ja_jp: Durango
ms: Durango
pt_pt: Durango
ru_ru: Durango
vi: Durango
zh_cn: Durango

source: 검은사막M
de_de: Black Desert Mobile
es_es: Black Desert Mobile
ja_jp: Black Desert Mobile
ms: Black Desert Mobile
pt_pt: Black Desert Mobile
ru_ru: Black Desert Mobile
vi: Black Desert Mobile
zh_cn: Black Desert Mobile

source: 배틀필드 하드라인
de_de: Battlefield Hardline
es_es: Battlefield Hardline
ja_jp: Battlefield Hardline
ms: Battlefield Hardline
pt_pt: Battlefield Hardline
ru_ru: Battlefield Hardline
vi: Battlefield Hardline
zh_cn: Battlefield Hardline

source: 리니지 2: 레볼루션
de_de: Lineage 2: Revolution
es_es: Lineage 2: Revolution
ja_jp: Lineage 2: Revolution
ms: Lineage 2: Revolution
pt_pt: Lineage 2: Revolution
ru_ru: Lineage 2: Revolution
vi: Lineage 2: Revolution
zh_cn: Lineage 2: Revolution

source: 피파 온라인 4
de_de: FIFA Online 4
es_es: FIFA Online 4
ja_jp: FIFA Online 4
ms: FIFA Online 4
pt_pt: FIFA Online 4
ru_ru: FIFA Online 4
vi: FIFA Online 4
zh_cn: FIFA Online 4

source: 프리스타일2: 플라잉덩크
de_de: Freestyle 2: Flying Dunk
es_es: Freestyle 2: Flying Dunk
ja_jp: Freestyle 2: Flying Dunk
ms: Freestyle 2: Flying Dunk
pt_pt: Freestyle 2: Flying Dunk
ru_ru: Freestyle 2: Flying Dunk
vi: Freestyle 2: Flying Dunk
zh_cn: Freestyle 2: Flying Dunk

source: 라그나로크M
de_de: Ragnarok M
es_es: Ragnarok M
ja_jp: Ragnarok M
ms: Ragnarok M
pt_pt: Ragnarok M
ru_ru: Ragnarok M
vi: Ragnarok M
zh_cn: Ragnarok M

source: 배틀필드 V
de_de: Battlefield V
es_es: Battlefield V
ja_jp: Battlefield V
ms: Battlefield V
pt_pt: Battlefield V
ru_ru: Battlefield V
vi: Battlefield V
zh_cn: Battlefield V

source: 피파 19
de_de: FIFA 19
es_es: FIFA 19
ja_jp: FIFA 19
ms: FIFA 19
pt_pt: FIFA 19
ru_ru: FIFA 19
vi: FIFA 19
zh_cn: FIFA 19

source: 에버퀘스트 I
de_de: EverQuest I
es_es: EverQuest I
ja_jp: EverQuest I
ms: EverQuest I
pt_pt: EverQuest I
ru_ru: EverQuest I
vi: EverQuest I
zh_cn: EverQuest I

source: 프리스타일 1
de_de: FreeStyle 1
es_es: FreeStyle 1
ja_jp: FreeStyle 1
ms: FreeStyle 1
pt_pt: FreeStyle 1
ru_ru: FreeStyle 1
vi: FreeStyle 1
zh_cn: FreeStyle 1

source: 라프텔
de_de: Laftel
es_es: Laftel
ja_jp: Laftel
ms: Laftel
pt_pt: Laftel
ru_ru: Laftel
vi: Laftel
zh_cn: Laftel

source: 왓챠
de_de: Watcha
es_es: Watcha
ja_jp: Watcha
ms: Watcha
pt_pt: Watcha
ru_ru: Watcha
vi: Watcha
zh_cn: Watcha

source: 피파 20
de_de: FIFA 20
es_es: FIFA 20
ja_jp: FIFA 20
ms: FIFA 20
pt_pt: FIFA 20
ru_ru: FIFA 20
vi: FIFA 20
zh_cn: FIFA 20

source: 그랑블루 판타지 Versus
de_de: Granblue Fantasy Versus
es_es: Granblue Fantasy Versus
ja_jp: Granblue Fantasy Versus
ms: Granblue Fantasy Versus
pt_pt: Granblue Fantasy Versus
ru_ru: Granblue Fantasy Versus
vi: Granblue Fantasy Versus
zh_cn: Granblue Fantasy Versus

source: 피파 21
de_de: FIFA 21
es_es: FIFA 21
ja_jp: FIFA 21
ms: FIFA 21
pt_pt: FIFA 21
ru_ru: FIFA 21
vi: FIFA 21
zh_cn: FIFA 21

source: 안녕하세요. 미꾸라지팀입니다.
de_de: Hallo, hier ist das Mudfish-Team.
es_es: Hola, somos el equipo de Mudfish
ja_jp: こんにちは。こちらはマッドフィッシュチームです。
ms: Hello. Ini adalah pasukan Mudfish.
pt_pt: Olá, esta é a equipa do Mudfish.
ru_ru: Здравствуйте. Это команда Mudfish.
vi: Xin chào. Đây là đội ngũ Mudfish.
zh_cn: 你好。我们是Mudfish Networks。

source: 알리페이 결제 요청이 아래의 정보로 접수되었음을 알려드립니다.
de_de: Hiermit möchten wir Sie darüber informieren, dass wir Ihre Alipay-Zahlungsanforderung mit den folgenden Informationen erhalten haben.
es_es: Esto es para informarle que hemos recibido su solicitud de pago de Alipay con la información a continuación.
ja_jp: お支払いの要求はマッドフィッシュ・システムによって受け入れられたお知らせです。
ms: Ini adalah untuk memaklumkan bahawa permintaan pembayaran anda diterima oleh sistem Mudfish.
pt_pt: Gostaríamos de informar que recebemos sua solicitação de pagamento do Alipay com as informações abaixo.
ru_ru: Мы хотели бы сообщить вам, что мы получили ваш платежный запрос по Alipay со следующей информацией.
vi: Chúng tôi xin thông báo rằng chúng tôi đã nhận được yêu cầu thanh toán qua Alipay của bạn với thông tin bên dưới.
zh_cn: 成功受到支付宝付款请求。

source: 요청 날짜
de_de: Anforderungsdatum
es_es: Fecha de solicitud
ja_jp: 要求された日付
ms: Tarikh Diminta
pt_pt: Data do pedido
ru_ru: Дата запроса
vi: Ngày yêu cầu
zh_cn: 请求日期

source: 요청 IP
de_de: IP des Anfordernden
es_es: IP solicitada
ja_jp: 要求されたIP
ms: IP Diminta
pt_pt: IP do solicitante
ru_ru: IP запроса
vi: IP người yêu cầu
zh_cn: 请求IP

source: 입금인 별명
de_de: Alias des Zahlenden
es_es: Apodo del depositante
ja_jp: ニックネーム
ms: Nama Samaran
pt_pt: Apelido do remetente
ru_ru: Ник отправителя
vi: Biệt danh người gửi tiền
zh_cn: 昵称

source: 입금액
de_de: Einzahlungsbetrag
es_es: Cantidad del depósito
ja_jp: 額
ms: Jumlah
pt_pt: Valor do depósito
ru_ru: Отправленная сумма
vi: Số tiền được gửi
zh_cn: 金额

source: 이체하실 때 사용하실 QR 코드는 아래의 링크를 클릭해 주세요.
de_de: Bitte klicken Sie auf den Link unten, um den QR-Code für die Überweisungen zu erhalten.
es_es: Haga clic en el enlace a continuación para ver el código QR que se utilizará al transferir
ja_jp: 下のURLリンクをクリックしてお支払いを送信するために使用されるQRコードを表示してください。
ms: Sila klik di bawah link URL untuk melihat kod QR yang digunakan untuk menghantar pembayaran anda.
pt_pt: Clique no link abaixo para ver o código QR a ser usado nas transferências.
ru_ru: Пожалуйста, нажмите на ссылку ниже для получения QR-кода, который нужно использовать для перевода средств.
vi: Vui lòng nhấp vào liên kết bên dưới để lấy mã QR sử dụng khi chuyển.
zh_cn: 请点击下方URL链接查看您应该扫描支付的二维码。

source: 이체 발생 후 크레딧 충전까지 최대 24 시간이 소요될 수 있는 점과 영업 시간 (한국 표준시 9AM ~ 6PM, 월-금) 내에만 처리를 해드리는 점 양해 바랍니다.
de_de: Bitte beachten Sie, dass das Aufladen Ihres Guthabens nach einer Überweisung bis zu 24 Stunden dauern kann. Die Bearbeitung erfolgt nur innerhalb der Geschäftszeiten (9.00 bis 18.00 Uhr KST, Mo-Fr).
es_es: Tenga en cuenta que puede tomar hasta 24 horas recargar su crédito después de que se produzca una transferencia y solo lo procesaremos dentro de las horas hábiles (9AM a 6PM KST, de lunes a viernes).
ja_jp: お支払処理は、お支払の後、営業時間（月曜日 - 金曜日の午前9時 - 午後6時）で処理されるため。少なくても一時間（24時間まで）かかることがあります。、
ms: Sila ambil perhatian bahawa proses pembayaran boleh mengambil smasa ekurang-kurangnya 1 jam (sehingga 24 jam) selepas pembayaran anda dan akan diproses pada waktu perniagaan (Isnin-Jumaat 9 AM - 6 PM).
pt_pt: Observe que pode demorar até 24 horas para que uma transferência seja refletida no crédito e que só podemos processá-la dentro do horário comercial (das 9h às 18h KST, de segunda a sexta).
ru_ru: Обратите внимание, что время для зачисления переведенных средств на баланс кредита может занять до 24 часов, и мы можем обрабатывать его только в рабочее время (с 9:00 до 18:00 по KST, пн-пт).
vi: Xin lưu ý rằng có thể mất tới 24 giờ để nạp lại tín dụng của bạn sau khi chuyển khoản và chúng tôi chỉ có thể xử lý trong giờ làm việc (9 giờ sáng đến 6 giờ tối KST, Thứ Hai-Thứ Sáu).
zh_cn: 请注意，支付后，账款至少需要1小时最多24小时处理时间，并且只在营业时间处理 (周一至 周五上午9:00 - 下午6:00)。

source: 감사합니다.
de_de: Vielen Dank.
es_es: Gracias
ja_jp: ありがとうございました。
ms: Terima kasih.
pt_pt: Obrigado.
ru_ru: Спасибо
vi: Cảm ơn bạn
zh_cn: 谢谢。

source: 미꾸라지팀
de_de: Mudfish-Team
es_es: Equipo de Mudfish
ja_jp: マッドフィッシュチーム
ms: Pasukan Mudfish
pt_pt: Equipa Mudfish
ru_ru: Команда Mudfish
vi: Đội ngũ Mudfish
zh_cn: Mudfish Networks

source: WeChat 결제 요청이 아래의 정보로 접수되었음을 알려드립니다.
de_de: Hiermit möchten wir Sie darüber informieren, dass wir Ihre WeChat-Zahlungsanforderung mit den folgenden Informationen erhalten haben.
es_es: Nos gustaría confirmar que hemos recibido su solicitud de pago de WeChat con la información a continuación.
ja_jp: This is to notify that your payment request is accepted by Mudfish system.
ms: This is to notify that your payment request is accepted by Mudfish system.
pt_pt: Gostaríamos de confirmar que recebemos o seu pedido de pagamento WeChat com as informações abaixo.
ru_ru: Мы хотели бы подтвердить, что получили ваш платежный запрос WeChat со следующей информацией.
vi: Chúng tôi xin xác nhận rằng chúng tôi đã nhận được yêu cầu thanh toán qua WeChat của bạn với thông tin bên dưới.
zh_cn: 成功受到微信支付请求。

source: 안녕하세요. 미꾸라지팀입니다. 등록하신 미꾸라지 ID 정보는 다음과 같습니다. 발급 사유: ID 찾기 이용 발급 일자: %(date)s 발급 요청 IP: %(remote_addr)s 미꾸라지 ID: %(username)s 미꾸라지를 이용하여 주셔서 감사합니다. ---- 미꾸라지팀
de_de: Hallo, hier ist das Mudfish-Team. Die registrierten Mudfish ID-Informationen lauten wie folgt. Grund für die Ausgabe: \"ID vergessen\" Ausgabedatum: %(date)s Anfragende IP: %(remote_addr)s Mudfish ID: %(username)s Vielen Dank, dass Sie Mudfish verwenden. ---- Mudfish-Team
es_es: Hola, somos el equipo de Mudfish. La información de identificación de Mudfish registrada es la siguiente. Motivo del problema: \"Buscar ID\". Fecha de emisión: %(date)s. IP de solicitante: %(remote_addr)s. ID de Mudfish: %(username)s. Gracias por usar Mudfish. ---- Equipo de Mudfish
ja_jp: こんにちは。こちらはマッドフィッシュチームです。 マッドフィッシュのユーザー名に関する情報を確認してください： 問題の理由：ユーザ名を忘れました。 日付：%(date)sIPが要求されました： %(remote_addr)s ユーザー名： %(username)s マッドフィッシュをご利用いただきありがとうございます。 ---- マッドフィッシュチーム
ms: Hello. Ini adalah pasukan Mudfish. Sila semak maklumat untuk nama pengguna Mudfish: Alasan Isu: Lupa nama pengguna. Tarikh: %(date)s IP diminta: %(remote_addr)s Nama pengguna: %(username)s Terima kasih atas penggunaan Mudfish. ---- Pasukan Mudfish
pt_pt: Olá, esta é a equipa do Mudfish. As informações registadas do ID do Mudfish são as seguintes. Motivo para a emissão dessas informações: “Find ID” Data da edição: %(date)s IP do solicitante: %(remote_addr)s ID do Mudfish: %(username)s Obrigado por usar o Mudfish. ---- Equipe Mudfish
ru_ru: Привет. Это команда Mudfish. Зарегистрированная Mudfish ID информация следующая. Причина публикации информации: Проблема \"Поиск ID\" Дата публикации: %(date)s IP запроса: %(remote_addr)s ID Mudfish: %(username)s Спасибо, что пользуетесь Mudfish. ---- Команда Mudfish
vi: Xin chào, đây là đội ngũ Mudfish. Thông tin ID Mudfish đã đăng ký như sau. Lý do phát hành thông tin này: \"Tìm ID\". Ngày phát hành: %(date)s IP của Người yêu cầu: %(remote_addr)s Mudfish ID: %(username)s Cảm ơn bạn đã sử dụng Mudfish. ---- Đội ngũ Mudfish
zh_cn: 你好。这里是Mudfish Networks。请检查下列Mudfish用户名信息 签发原因： 忘记用户名。日期：%(date)s 请求IP%(remote_addr)s 用户名：%(username)s 感谢您使用Mudfish。 ---- Mudfish Networks

source: 안녕하세요 미꾸라지팀입니다. 아래는 등록하신 %(username)s 사용자 ID에 대한 패스워드 인증키입니다. 패스워드 찾기를 마무리하기 위해서는 아래의 링크를 방문해 주시기 바랍니다. 발급 사유: 비밀번호 찾기 이용 발급 일자: %(date)s 발급 요청 IP: %(remote_addr)s 찾기 링크: https://mudfish.net/reset_pwd?key=%(tmpkey)s 미꾸라지를 이용하여 주셔서 감사합니다. ---- 미꾸라지팀
de_de: Hallo, das ist Loach Team. Unten finden Sie den Kennwortauthentifizierungsschlüssel für die registrierte Benutzer-ID %(username)s. Bitte besuchen Sie den unten stehenden Link, um Ihr Passwort zu finden. Ausstellungsgrund: Verwendung zum Abrufen des Kennworts Ausgabedatum: %(date)s IP der Ausgabeanforderung: %(remote_addr)s Suchlink: https://mudfish.net/reset_pwd?key=%(tmpkey)s Vielen Dank, dass Sie Mudfish verwendet haben. ---- Mudfish Team
es_es: Hola, soy el equipo de Mudfish. A continuación se muestra la clave de autenticación de contraseña para el ID de usuario registrado %(username)s. Visite el enlace a continuación para terminar de encontrar su contraseña. Motivo de la emisión: Uso para recuperar la contraseña Fecha de emisión: %(date)s Solicitud de emisión IP: %(remote_addr)s Enlace de búsqueda: https://mudfish.net/reset_pwd?key=%(tmpkey)s Gracias por utilizar Mudfish. ---- Equipo de Mudfish
ja_jp: こんにちはドジョウチームです。 以下は登録された%(username)sユーザーIDのパスワード認証キーです。 パスワードを忘れを終了するには、以下のリンクをご覧ください。 発行理由：パスワードを忘れた 利用発行日：%(date)s 発行済みIP：%(remote_addr)s 検索リンク：https://mudfish.net/reset_pwd?key=%(tmpkey)s ドジョウを利用していただきありがとうございます。 ---- ドジョウチーム
ms: Helo, ini adalah Pasukan Pelatih. Berikut adalah kunci pengesahan kata laluan untuk ID pengguna %(username)s yang berdaftar. Sila lawati pautan di bawah untuk menyelesaikan kata laluan anda Sebab penerbitan: Gunakan untuk carian kata laluan Tarikh terbitan: %(date)s Permintaan pengeluaran IP: %(remote_addr)s Pautan carian: https://mudfish.net/reset_pwd?key=%(tmpkey)s Terima kasih kerana menggunakan Mudfish. ---- Mudfish Team
pt_pt: Olá, aqui é a equipe Mudfish. Abaixo está a chave de autenticação de senha para o ID do usuário %(username)s registrado. Visite o link abaixo para terminar de encontrar sua senha. Motivo da emissão: Use para recuperação de senha Data de emissão: %(date)s IP de solicitação de emissão: %(remote_addr)s Link de pesquisa: https://mudfish.net/reset_pwd?key=%(tmpkey)s Obrigado por usar o Mudfish. ---- Equipe Mudfish
ru_ru: Привет, это команда Mudfish. Ниже приведен ключ аутентификации пароля для зарегистрированного ID пользователя %(username)s. Пожалуйста, перейдите по ссылке ниже, чтобы найти свой пароль. Причина выдачи: Использовать для восстановления пароля Дата выдачи: %(date)s IP запроса на выдачу: %(remote_addr)s Ссылка на поиск: https://mudfish.net/reset_pwd?key=%(tmpkey)s Благодарим вас за использование Mudfish. ---- Mudfish Team
vi: Xin chào, đây là Mudfish Team. Dưới đây là khóa xác thực mật khẩu cho ID người dùng %(username)s đã đăng ký. Vui lòng truy cập liên kết bên dưới để hoàn tất việc tìm mật khẩu của bạn. Lý do phát hành: Sử dụng để lấy lại mật khẩu Ngày phát hành: %(date)s Yêu cầu phát hành IP: %(remote_addr)s Liên kết tìm kiếm: https://mudfish.net/reset_pwd?key=%(tmpkey)s Cảm ơn bạn đã sử dụng Mudfish. ---- Đội Mudfish
zh_cn: 您好，这是泥ach队。 以下是已注册的%(username)s用户ID的密码验证密钥。 请访问下面的链接以完成密码的查找。 发布原因：用于密码检索 发布日期：%(date)s 发行请求IP：%(remote_addr)s 搜索链接：https://mudfish.net/reset_pwd?key=%(tmpkey)s 感谢您使用Mudfish。 ---- Mudfish team
