Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 최단 경로 확인
de_de: Überprüfung der kürzesten Route
es_es: Comprobación de ruta más corta
ja_jp: 最短パスをチェック
ms: Semak Pintasan Terpendek
pt_pt: Verifique a rota mais curta
ru_ru: Проверка кратчайшего маршрута
vi: Kiểm tra tuyến đường ngắn nhất
zh_cn: 检查最短路径

source: 실시간 RTT
de_de: Echtzeit-RTT
es_es: RTT en tiempo real
ja_jp: リアルタイムRTT
ms: RTT Masa Sebenar
pt_pt: RTT em tempo real
ru_ru: Фактический RTT
vi: RTT thời gian thực
zh_cn: 实时RTT

source: 실시간 트래픽
de_de: Echtzeit-Verkehr
es_es: Tráfico en tiempo real
ja_jp: リアルタイムトラフィック
ms: Trafik Masa Sebenar
pt_pt: Tráfego em tempo real
ru_ru: Фактический трафик
vi: Lưu lượng thời gian thực
zh_cn: 实时流量

source: 실시간 트래픽 사용량
de_de: Echtzeit-Verkehrsnutzung
es_es: Uso del tráfico en tiempo real
ja_jp: Realtime Traffic Usage
ms: Realtime Traffic Usage
pt_pt: Uso de tráfego em tempo real
ru_ru: Использование фактического трафика
vi: Mức sử dụng lưu lượng thời gian thực
zh_cn: 实时流量使用

source: 실시간 크레딧 사용량
de_de: Echtzeitnutzung von Guthaben
es_es: Uso de crédito en tiempo real
ja_jp: Realtime Credit Usage
ms: Realtime Credit Usage
pt_pt: Uso de crédito em tempo real
ru_ru: Использование фактического кредита
vi: Mức sử dụng tín dụng thời gian thực
zh_cn: 实时鳅币使用

source: Full VPN 모드 기능을 위해 사용중인 중계 서버가 죽어 있습니다. '설정 - 프로그램' 메뉴에 들어가셔서 Full VPN 모드 설정을 다시 하시기 바랍니다.
de_de: Der Relay-Server, den Sie für die Funktion \"Full VPN-Modus\" verwenden, ist nicht mehr verfügbar. Bitte gehen Sie in das Menü \"Einstellungen - Programm\" und stellen Sie den Full VPN-Modus erneut ein.
es_es: El servidor de retransmisión que está usando para la función de modo VPN completo está muerto. Vaya al menú \'Configuración-Programas\' y configure nuevamente el modo VPN completo.
ja_jp: The mudfish node used for Full VPN mode is currently dead. Please visit 'Setup - Program' menu and set a mudfish node for Full VPN mode again.
ms: The mudfish node used for Full VPN mode is currently dead. Please visit 'Setup - Program' menu and set a mudfish node for Full VPN mode again.
pt_pt: O servidor de retransmissão que estou a usar para o recurso modo VPN completo está morto. Aceda ao menu \"Configurações - Programa\" e defina o modo VPN completa novamente.
ru_ru: Сервер ретрансляции, который вы используете для режима \"Full VPN\", не работает. Перейдите в меню «Настройки-Программа» и снова установите режим \"Full VPN\".
vi: Máy chủ chuyển tiếp mà bạn đang sử dụng cho tính năng Chế độ VPN đầy đủ đã không còn hoạt động. Vui lòng truy cập menu \'Cài đặt- Chương trình\' và đặt lại chế độ VPN đầy đủ.
zh_cn: 在完整VPN功能上，你选择的服务器是断线状态。请在‘设置 - 程序’上再选择别的服务器。

source: Full VPN 모드를 사용 안함으로 지금 변경하시겠습니까?
de_de: Möchten Sie den Full VPN-Modus jetzt deaktivieren?
es_es: ¿Desea desactivar el modo VPN completo ahora?
ja_jp: Do you want to reset Full VPN mode right now?
ms: Do you want to reset Full VPN mode right now?
pt_pt: Deseja desativar o modo VPN completa agora?
ru_ru: Вы хотите отключить режим \"Full VPN\" сейчас?
vi: Bạn có muốn tắt chế độ VPN đầy đủ ngay bây giờ không?
zh_cn: 愿意关闭完整VPN模式吗？

source: Full VPN 기능
de_de: Full VPN-Funktion
es_es: Función VPN completa
ja_jp: 完全VPN機能
ms: Ciri VPN Penuh
pt_pt: Função VPN completa
ru_ru: Режим \"Full VPN\"
vi: Chức năng VPN đầy đủ
zh_cn: 完整VPN功能

source: 네
de_de: Ja
es_es: Sí
ja_jp: はい
ms: Ya
pt_pt: Sim
ru_ru: Да
vi: Có
zh_cn: 是

source: 아니요
de_de: Nein
es_es: No
ja_jp: いいえ
ms: Tidak
pt_pt: Não
ru_ru: Нет
vi: Không
zh_cn: 否

source: Full VPN 모드 기능을 위해 사용중인 공개 무료 서버가 죽어 있습니다. '설정 - 프로그램' 메뉴에 들어가셔서 Full VPN 모드 설정을 다시 하시기 바랍니다.
de_de: Der öffentliche kostenlose Server, den Sie für die Funktion \"Full VPN-Modus\" verwenden, ist nicht mehr verfügbar. Bitte gehen Sie in das Menü \"Einstellungen - Programm\" und stellen Sie den Full VPN-Modus erneut ein.
es_es: El servidor público gratuito que estoy usando para la función de modo VPN completo está muerto. Vaya al menú \'Configuración-Programas\' y configure nuevamente el modo VPN completo.
ja_jp: The public free node used for Full VPN mode is currently dead. Please visit 'Setup - Program' menu and set a public free node for Full VPN mode again.
ms: The public free node used for Full VPN mode is currently dead. Please visit 'Setup - Program' menu and set a public free node for Full VPN mode again.
pt_pt: O servidor público gratuito que estou a usar para a funcionalidade Modo VPN completo está morto. Aceda ao menu \"Configurações - Programa\" e defina o modo VPN completo novamente.
ru_ru: Общедоступный бесплатный сервер, который вы используете для режима \"Full VPN\", не работает. Перейдите в меню «Настройки-Программа» и снова установите режим \"Full VPN\".
vi: Máy chủ công cộng miễn phí mà bạn đang sử dụng cho tính năng Chế độ VPN đầy đủ đã không còn hoạt động. Vui lòng truy cập menu \'Cài đặt-Chương trình\' và đặt lại chế độ VPN đầy đủ.
zh_cn: 在完整VPN模式上免费服务器现在断线状态。请在‘设置 - 程序’上再选择别的免费服务器。

source: 상태
de_de: Status
es_es: Estado
ja_jp: ステータス
ms: Status
pt_pt: Estado
ru_ru: состояние
vi: tiểu bang
zh_cn: 状态

source: 하위 계정
de_de: Unterkonto
es_es: Subcuenta
ja_jp: Alias
ms: Alias
pt_pt: Subconta
ru_ru: Вспомогательный аккаунт
vi: Tài khoản phụ
zh_cn: 别号

source: 계정 타입
de_de: Kontotyp
es_es: Tipo de cuenta
ja_jp: Account Type
ms: Account Type
pt_pt: Tipo de conta
ru_ru: Тип аккаунта
vi: Loại tài khoản
zh_cn: 帐户类型

source: FastConnect 모드
de_de: FastConnect-Modus
es_es: Modo de conexión rápida
ja_jp: FastConnectモード
ms: Mod FastConnect
pt_pt: Modo FastConnect
ru_ru: Режим FastConnect
vi: Chế độ FastConnect
zh_cn: FastConnect模式(仅限于TCP)

source: Per-Eaddr 모드
de_de: Per-Eaddr-Modus
es_es: Modo Per-Eaddr
ja_jp: Per-Eaddrモード
ms: Mod Per-Eaddr
pt_pt: Modo Per-Eaddr
ru_ru: Per-Eaddr Mode
vi: Chế độ Per-Eaddr
zh_cn: Per-Eaddr 模式

source: Full VPN 모드
de_de: Full VPN-Modus
es_es: Modo VPN completo
ja_jp: フルVPNモード
ms: Mod VPN Penuh
pt_pt: Modo VPN completo
ru_ru: Режим \"Full VPN\"
vi: Chế độ VPN đầy đủ
zh_cn: 完整VPN模式

source: 연결 여부
de_de: Verbindungsstatus
es_es: Conexión
ja_jp: Connection
ms: Connection
pt_pt: Estado da ligação
ru_ru: Статус соединения
vi: Tình trạng kết nối
zh_cn: 连接状态

source: 프로세스
de_de: Prozess
es_es: Proceso
ja_jp: プロセス
ms: Proses
pt_pt: processo
ru_ru: процесс
vi: Quá trình
zh_cn: 处理

source: 설정 구성
de_de: Einstellungen konfigurieren
es_es: Configurar ajustes
ja_jp: 構成
ms: Konfigurasi
pt_pt: Definir configurações
ru_ru: Настроить параметры
vi: Cấu hình cài đặt
zh_cn: 配置

source: 작동중
de_de: Am Arbeiten
es_es: Trabajando
ja_jp: ランニング
ms: Berjalan
pt_pt: A trabalhar
ru_ru: Работает
vi: Đang làm việc
zh_cn: 运行中

source: 패킷 덤프
de_de: Paket-Dump
es_es: Descarga de paquetes
ja_jp: パケットダンプ
ms: Pembuangan Paket
pt_pt: Despejo de pacotes
ru_ru: Пакетный дамп
vi: Kết xuất gói
zh_cn: 数据包转储

source: 크레딧 충전 내용을 적용하기 위해서는 다시 로그인을 하셔야 합니다. 지금 로그아웃 하시겠습니까?
de_de: Sie müssen sich erneut anmelden, um die Guthabenaufladung anzuwenden. Möchten Sie sich jetzt abmelden?
es_es: Debe iniciar sesión nuevamente para aplicar el cargo de crédito. ¿Quiere cerrar sesión ahora?
ja_jp: To apply your configuration, you should sign in again. Do you want to log out now?
ms: To apply your configuration, you should sign in again. Do you want to log out now?
pt_pt: Deve iniciar sessão novamente para aplicar a recarga de crédito. Deseja sair agora?
ru_ru: Вы должны войти снова, чтобы применить пополнение кредита. Вы хотите выйти сейчас?
vi: Bạn phải đăng nhập lại để nạp tín dụng. Bạn có muốn đăng xuất ngay bây giờ không?
zh_cn: 为了更新付款信息，请再次登录。 你想要登出吗？

source: 주의
de_de: Vorsicht
es_es: Atención
ja_jp: 警告
ms: Amaran
pt_pt: cuidado
ru_ru: Внимание
vi: chú ý
zh_cn: 警告

source: 변경 내역이 적용되지 아직 않았습니다.
de_de: Der Änderungsverlauf wurde noch nicht angewendet.
es_es: El historial de cambios aún no se ha aplicado.
ja_jp: No changes applied yet.
ms: No changes applied yet.
pt_pt: O histórico de alterações ainda não foi aplicado.
ru_ru: История изменений еще не применена.
vi: Lịch sử thay đổi chưa được áp dụng.
zh_cn: 还没反映出更新信息。

source: 알아두세요!
de_de: Bitte beachten Sie!
es_es: ¡Téngalo en cuenta!
ja_jp: Notice!
ms: Notice!
pt_pt: Considerem!
ru_ru: Обратите внимание!
vi: Xin nhớ!
zh_cn: 通知!

source: 현재 브라우저를 통해 미꾸라지 홈페이지에 직접 접속중입니다. 프로그램(VPN) 동작을 위해서는 미꾸라지 Launcher 를 통해 접속하시기 바랍니다.
de_de: Sie greifen derzeit direkt über Ihren Browser auf die Mudfish-Startseite zu. Bitte stellen Sie über das Mudfish-Satrtprogramm eine Verbindung für den Programmbetrieb (VPN) her.
es_es: Actualmente está accediendo a la página de inicio de Mudfish directamente desde su navegador. Conéctese a través de Mudfish Launcher para operar del programa (VPN).
ja_jp: Currently you're connecting to the mudfish site directly. Please access via Mudfish Launcher if you want to use our program (VPN).
ms: Currently you're connecting to the mudfish site directly. Please access via Mudfish Launcher if you want to use our program (VPN).
pt_pt: No momento, está a aceder à página inicial do Mudfish diretamente do seu navegador. Ligue-se através do Mudfish Launcher para operação do programa (VPN).
ru_ru: В настоящее время вы заходите на домашнюю страницу Mudfish прямо из браузера. Пожалуйста, подключитесь через Mudfish Launcher для работы программы (VPN).
vi: Bạn hiện đang truy cập Trang chủ Mudfish trực tiếp từ trình duyệt của bạn. Vui lòng kết nối thông qua Trình khởi chạy Mudfish để chạy chương trình (VPN).
zh_cn: 现在你还没开Mudfish应用。为了开启VPN和加速功能，请打开Mudfish Launcher应用。

source: 현재 미꾸라지 안드로이드 앱을 통해 접속중입니다. 이 대쉬보드에서의 설정은 PC / 공유기용으로 앱에는 적용되지 않습니다.
de_de: Sie nutzen derzeit die Mudfish Android-App. Die Einstellungen in diesem Dashboard sind für PC/Router und gelten nicht für die App.
es_es: Actualmente está accediendo a la aplicación de Android Mudfish. La configuración de este panel no se aplica a la aplicación para PC/enrutador.
ja_jp: You're connecting from the android app of Mudfish. These settings of the dashboard are not applied because it's for PC / Router users.
ms: You're connecting from the android app of Mudfish. These settings of the dashboard are not applied because it's for PC / Router users.
pt_pt: Está a usar a aplicação Mudfish para Android. As configurações neste painel são para PC/roteador e não se aplicam à aplicação.
ru_ru: В настоящее время вы заходите через приложение Mudfish для Android. Настройки на этой панели предусмотрены для ПК/роутера и не применимы к приложению.
vi: Bạn hiện đang truy cập ứng dụng Mudfish Android. Các cài đặt trên bảng điều khiển này dùng cho PC/bộ định tuyến, và không áp dụng cho ứng dụng.
zh_cn: 正在通过安卓应用上Mudfish服务。在控制面板上的一些设置无法使用。

source: 안녕하세요.
de_de: Hallo.
es_es: Hola
ja_jp: こんにちは。
ms: Hello.
pt_pt: Olá.
ru_ru: Здравствуйте.
vi: Xin chào.
zh_cn: 你好。

source: 공유기
de_de: Router
es_es: Router
ja_jp: Router
ms: Router
pt_pt: roteador
ru_ru: роутер
vi: bộ định tuyến
zh_cn: Router

source: 현재 %(username)s 계정으로 로그인하였습니다.
de_de: Sie sind derzeit mit dem Benutzernamen %(username)s angemeldet.
es_es: Actualmente ha iniciado sesión con la cuenta %(username)s.
ja_jp: You're currently signed in with %(username)s account.
ms: You're currently signed in with %(username)s account.
pt_pt: No momento, está ligado com %(username)s.
ru_ru: Вы вошли в систему с учетной записью %(username)s.
vi: Bạn hiện đang đăng nhập bằng %(username)s.
zh_cn: 正在你的帐户是%(username)s。

source: 주요 링크
de_de: Hauptlink
es_es: Enlace principal
ja_jp: 主要リンク
ms: Pautan Utama
pt_pt: Link principal
ru_ru: Главная ссылка
vi: Liên kết chính
zh_cn: 主要链接

source: 크레딧
de_de: Guthaben
es_es: Créditos
ja_jp: クレジット
ms: Kredit
pt_pt: Crédito
ru_ru: Кредит
vi: Tín dụng
zh_cn: 鳅币

source: 구매하기
de_de: Kauf
es_es: Compra
ja_jp: 購入
ms: Beli
pt_pt: Compra
ru_ru: Приобрести
vi: Mua hàng
zh_cn: 充值

source: 구매 내역
de_de: Kaufverlauf
es_es: Historial de compras
ja_jp: 支払履歴
ms: Sejarah Pembayaran
pt_pt: Histórico de compras
ru_ru: История покупок
vi: Lịch sử mua hàng
zh_cn: 充值记录

source: 계정
de_de: Konto
es_es: Cuenta
ja_jp: アカウント
ms: Akaun
pt_pt: Conta
ru_ru: аккаунт
vi: tài khoản
zh_cn: 帐户

source: 개인정보 수정
de_de: Persönliche Informationen bearbeiten
es_es: Editar información personal
ja_jp: プロファイル編集
ms: Sunting Profil
pt_pt: Editar informações pessoais
ru_ru: Изменить личную информацию
vi: Chỉnh sửa thông tin cá nhân
zh_cn: 编辑个人资料

source: 비밀번호 변경
de_de: Passwort ändern
es_es: Cambiar contraseña
ja_jp: パスワードを変更する
ms: Tukar Kata Laluan
pt_pt: Alterar palavra-passe
ru_ru: Сменить пароль
vi: Thay đổi Mật khẩu
zh_cn: 更改密码

source: 하위 계정 관리
de_de: Unterkontenverwaltung
es_es: Sub cuenta de gestión
ja_jp: Manage aliases
ms: Manage aliases
pt_pt: Gestão de subconta
ru_ru: Управление вспомогательного аккаунта
vi: Quản lý Tài khoản phụ
zh_cn: 管理别号

source: 지원
de_de: Support
es_es: Apoyo
ja_jp: サポート
ms: Sokongan
pt_pt: Assistência
ru_ru: поддержка
vi: Hỗ trợ
zh_cn: 支持

source: 1:1 문의
de_de: 1:1 Anfrage
es_es: Consulta 1:1
ja_jp: Private Support
ms: Private Support
pt_pt: Consulta 1:1
ru_ru: 1:1 запрос
vi: Yêu cầu 1:1
zh_cn: Private Support

source: 내가 쓴 글
de_de: Meine Beiträge
es_es: Mis publicaciones
ja_jp: マイトピック
ms: Topik saya
pt_pt: As minhas publicações
ru_ru: Мои сообщения
vi: Các bài viết của tôi
zh_cn: 我的评论

source: 아이템 구매
de_de: Artikel kaufen
es_es: Comprar articulo
ja_jp: アイテムを装備
ms: Lengkapkan Item
pt_pt: Item de compra/compra de item
ru_ru: Покупка элемента
vi: Mặt hàng mua/mua mặt hàng
zh_cn: 购买物品

source: 아이템은 <strong>한달</strong> 동안 유효합니다.
de_de: The item is valid for <strong>1 month</strong>.
es_es: The item is valid for <strong>1 month</strong>.
ja_jp: The item is valid for <strong>1 month</strong>.
ms: The item is valid for <strong>1 month</strong>.
pt_pt: The item is valid for <strong>1 month</strong>.
ru_ru: The item is valid for <strong>1 month</strong>.
vi: The item is valid for <strong>1 month</strong>.
zh_cn: 此物品有限于<strong>1 个月</strong>。

source: 이 차감됩니다.
de_de: wird abgezogen.
es_es: Será deducido.
ja_jp: 控除されることになります。
ms: akan ditolak.
pt_pt: será deduzido.
ru_ru: Будут вычтены.
vi: sẽ được khấu trừ.
zh_cn: 将会被扣掉。

source: 주의하세요!
de_de: Seien Sie vorsichtig!
es_es: ¡Cuidado!
ja_jp: ご注意ください！
ms: Sila ambil perhatian!
pt_pt: Seja cuidadoso!
ru_ru: Будьте осторожны!
vi: Hãy cẩn thận!
zh_cn: 请注意！

source: 이 아이템의 경우 CDN (Content Delivery Network) 관련 라우팅 정보를 포함하고 있습니다. 미꾸라지가 켜져 있는 상태에서 파일 다운로드나 스트리밍을 할 경우 의도치 않게 크레딧이 많이 차감될 수 있습니다.
de_de: Dieser Artikel enthält Routing-Informationen zu CDN (Content Delivery Network). Wenn Sie eine Datei herunterladen oder streamen, während Mudfish aktiviert ist, können Sie versehentlich viel Guthaben verlieren.
es_es: Este artículo contiene información de enrutamiento relacionada con CDN (Content Delivery Network). Si descarga o transmite archivos mientras Mudfish está activado, puede deducir inadvertidamente una gran cantidad de crédito.
ja_jp: This item includes the routing table information which CDN (Content Delivery Network) company uses. So mudfish credits could be used abnormally if you try to download a big file or do streaming while Mudfish is running.
ms: This item includes the routing table information which CDN (Content Delivery Network) company uses. So mudfish credits could be used abnormally if you try to download a big file or do streaming while Mudfish is running.
pt_pt: Este item contém informações de roteamento relacionadas com a CDN (Content Delivery Network). Se descarregar ou transmitir um ficheiro enquanto o Mudfish estiver ativado, poderá inadvertidamente perder muito crédito.
ru_ru: Этот элемент содержит информацию о маршрутизации, связанной с CDN (Content Delivery Network). Если вы загружаете или транслируете файл при включенном Mudfish, вы можете непреднамеренно потерять большую часть кредита.
vi: Mặt hàng này chứa thông tin định tuyến liên quan đến CDN (Mạng phân phối nội dung). Nếu bạn tải xuống hoặc truyền phát tệp khi Mudfish đang bật, bạn có thể vô tình mất rất nhiều tín dụng.
zh_cn: 此物品的路由表里包含CDN(Content Delivery Network)有关信息，下载大容量数据或串流视频时也许耗费流量和你的鳅币。

source: 자동 갱신
de_de: Automatische Verlängerung
es_es: Renovación automática
ja_jp: 自動更新
ms: Penyegaran Auto
pt_pt: Renovação automática
ru_ru: Автоматическое продление
vi: Tự động Gia hạn
zh_cn: 自动刷新

source: 시간을 절약하고 귀찮은 과정을 건너뛸 수 있습니다. 남은 잔여일이 3일 미만이 되면, 아이템 유효 기간이 자동으로 갱신되며 크레딧이 차감됩니다.
de_de: Sie können Zeit sparen und den umständlichen Vorgang überspringen. Wenn Sie weniger als 3 Tage übrig haben, verlängert sich das Ablaufdatum des Items automatisch und das Guthaben wird abgezogen.
es_es: Ahorre tiempo y omita el engorroso proceso. Si los días restantes tienen menos de 3 días, la fecha de vencimiento del artículo se renovará automáticamente y se deducirán los créditos.
ja_jp: 時間と手間を省きます。残る日数が3日未満のときはアイテムは自動更新されます。
ms: Jimat masa dan langkah-langkah anda. Item ini akan secara automatik disegarkan apabila hari yang tinggal menjadi kurang daripada 3 hari.
pt_pt: Pode poupar tempo e saltar o processo complicado. Se tiver menos de 3 dias restantes, a data de vencimento do item será renovada automaticamente e o crédito será deduzido.
ru_ru: Вы можете сэкономить время и пропустить сложный процесс. Если у вас осталось меньше 3 дней, срок действия элемента будет автоматически продлен, а из кредита будет вычтена сумма.
vi: Bạn có thể tiết kiệm thời gian và bỏ qua quá trình rườm rà này. Nếu bạn chỉ còn lại dưới 3 ngày, ngày hết hạn của mặt hàng sẽ tự động gia hạn và tín dụng sẽ được khấu trừ.
zh_cn: 为了节省你的时间和步骤。当剩余天数少于3天时，物品会自动刷新也自动扣掉鳅币。

source: 서버 위치
de_de: Serverstandort
es_es: Ubicación del servidor
ja_jp: サーバーの場所
ms: Lokasi Server
pt_pt: Localização do servidor
ru_ru: Локация сервера
vi: Vị trí máy chủ
zh_cn: 服务器位置

source: 이 아이템이 지원하는 게임 / 사이트 / 스트리밍 서버 위치를 가르킵니다.
de_de: Gibt den Speicherort des Spiels / der Site / des Streaming-Servers an, den dieses Item unterstützt.
es_es: Indica la ubicación del juego/sitio/servidor de transmisión que admite este elemento.
ja_jp: ゲームを表示/サイト/ストリーミングの行先場所はアイテムでサポートされています。
ms: Menunjukkan lokasi destinasi permainan / tapak / aliran yang disokong oleh item.
pt_pt: Indica o local do servidor do jogo/site/streaming que este item suporta.
ru_ru: Указывает расположение игры / сайта / стрим-сервера, поддерживаемых этим элементом.
vi: Cho biết vị trí máy chủ trò chơi / trang web / truyền phát mà mặt hàng này hỗ trợ.
zh_cn: 显示了物品支持的游戏/网站/串流视频的目标位置。

source: 최적의 RTT 및 중계 서버 정보를 받기 위해서는 아래의 위치 중 접속하는 서버 위치를 선택해 주세요.
de_de: Um optimale RTT- und Relay-Serverinformationen zu erhalten, wählen Sie aus den folgenden Standorten den Serverstandort aus, zu dem eine Verbindung hergestellt werden soll.
es_es: Para recibir información óptima sobre RTT y el servidor de retransmisión, seleccione la ubicación del servidor para conectarse desde las siguientes ubicaciones.
ja_jp: 行先サーバーを指定して詳細なRTT情報を取得する。
ms: Menentukan pelayan destinasi untuk mendapatkan maklumat RTT terperinci.
pt_pt: Para receber informações ótimas sobre o servidor de retransmissão e RTT, selecione o local do servidor ao qual se ligar nos seguintes locais.
ru_ru: Чтобы получить оптимальный RTT и информацию о сервере ретрансляции, выберите расположение сервера для подключения из следующего списка локаций.
vi: Để nhận thông tin máy chủ RTT và chuyển tiếp tối ưu, vui lòng chọn vị trí máy chủ để kết nối từ các vị trí sau.
zh_cn: 指定目标服务器，以获得详细RTT信息。

source: 목적지 위치
de_de: Zielstandort
es_es: Lugar de destino
ja_jp: 行先サーバー
ms: Server Destinasi
pt_pt: Local de destino
ru_ru: Путь для установки программы
vi: Điểm đến
zh_cn: 目标服务器(游戏/网站/串流服务器)

source: 선택
de_de: Auswählen
es_es: Seleccione
ja_jp: 選択
ms: Pilih
pt_pt: Selecionar
ru_ru: выбрать
vi: Chọn
zh_cn: 选择

source: 사설 서버
de_de: Privater Server
es_es: Servidor privado
ja_jp: プライベートサーバー
ms: Private Server
pt_pt: Servidor privado
ru_ru: Частный сервер
vi: Máy chủ riêng
zh_cn: 私人服务器

source: 공식 서버
de_de: Offizieller Server
es_es: Servidor oficial
ja_jp: 公式サーバー
ms: Official Server
pt_pt: Servidor oficial
ru_ru: Официальный сервер
vi: Máy chủ chính thức
zh_cn: 官方服务器

source: 중계 서버
de_de: Relay-Server
es_es: Servidor de retransmisión
ja_jp: ノード
ms: Nod
pt_pt: Servidor de retransmissão
ru_ru: Сервер ретрансляции
vi: Máy chủ chuyển tiếp
zh_cn: Mudfish服务器

source: 사용할 중계 서버를 선택하십시오.
de_de: Wählen Sie den zu verwendenden Relay-Server aus.
es_es: Seleccione el servidor de retransmisión a usar.
ja_jp: マッドフィッシュノードを選択します。
ms: Pilih nod Mudfish.
pt_pt: Selecione o servidor de retransmissão a ser usado.
ru_ru: Выберите сервер ретрансляции для использования.
vi: Hãy chọn máy chủ chuyển tiếp để sử dụng.
zh_cn: 选择Mudfish服务器。

source: 기본 모드
de_de: Standardmodus
es_es: Modo básico
ja_jp: 基本モード
ms: Mod asas
pt_pt: Modo padrão
ru_ru: Режим по умолчанию
vi: Chế độ mặc định
zh_cn: 基本模式

source: 하나의 중계 서버를 경유하여 트래픽이 전달됩니다.
de_de: Der Datenverkehr fließt über einen Relay-Server.
es_es: El tráfico fluye a través de un servidor de retransmisión.
ja_jp: トラフィックは1マッドフィッシュノードを介して配信されます。
ms: Trafik akan dihantar melalui salah satu nod Mudfish.
pt_pt: O tráfego passará por um servidor de retransmissão.
ru_ru: Трафик проходит через один сервер ретрансляции.
vi: Lưu lượng truy cập sẽ đi qua một máy chủ chuyển tiếp.
zh_cn: 流量会通过1个Mudfish服务器传送。

source: 고급 모드
de_de: Erweiterter Modus
es_es: Modo avanzado
ja_jp: アドバンスモード
ms: Mod lanjutan
pt_pt: Modo avançado
ru_ru: Расширенный режим
vi: Chế độ nâng cao
zh_cn: 高级模式

source: 두개의 중계 서버들을 경유하여 트래픽이 전달됩니다.
de_de: Der Datenverkehr fließt über zwei Relay-Server.
es_es: El tráfico fluye a través de dos servidores de retransmisión.
ja_jp: トラフィックは2マッドフィッシュノードを介して配信されることになります。
ms: Trafik akan dihantar melalui dua nod Mudfish.
pt_pt: O tráfego flui através de dois servidores de retransmissão.
ru_ru: Трафик проходит через два сервера ретрансляции.
vi: Lưu lượng truy cập sẽ đi qua hai máy chủ chuyển tiếp.
zh_cn: 流量会通过2个Mudfish服务器传送。

source: 정말로 구매하시겠습니까?
de_de: Möchten Sie wirklich einen Kauf durchführen?
es_es: ¿De verdad quiere comprar?
ja_jp: 装備したいですか？
ms: Adakah anda mahu untuk lengkapkan?
pt_pt: Tem a certeza de que deseja fazer uma compra?
ru_ru: Вы действительно хотите приобрести?
vi: Bạn có chắc chắn muốn mua?
zh_cn: 您想购买并装备吗？

source: 아이템 구매하기
de_de: Item kaufen
es_es: Comprar artículo
ja_jp: アイテムを装備
ms: Lengkapkan item
pt_pt: Item de compra
ru_ru: Приобретение элемента
vi: Mặt hàng mua
zh_cn: 购买物品

source: 아이템
de_de: Item
es_es: Artículo
ja_jp: アイテム
ms: Item
pt_pt: item
ru_ru: Элемент
vi: Mặt hàng
zh_cn: 物品

source: 설정
de_de: Einstellungen
es_es: Configurar
ja_jp: セットアップ
ms: Pemasangan
pt_pt: Configurações
ru_ru: Настройки
vi: Cài đặt
zh_cn: 设置

source: 이 아이템이 지원하는 게임 / 사이트 / 스트리밍 서버 위치를 가르킵니다.
de_de: Gibt den Speicherort des Spiels / der Site / des Streaming-Servers an, den dieses Item unterstützt.
es_es: Indica la ubicación del juego/sitio/servidor de transmisión que admite este elemento.
ja_jp: このアイテムでサポートされている行先場所のリスト。
ms: Senarai lokasi destinasi disokong oleh item ini.
pt_pt: Indica o local do servidor do jogo/site/streaming que este item suporta.
ru_ru: Указывает расположение игры / сайта / стрим-сервера, поддерживаемых этим элементом.
vi: Cho biết vị trí máy chủ trò chơi / trang web / truyền phát mà mặt hàng này hỗ trợ.
zh_cn: 本物品支持的游戏/网站/串流视频的目标服务器名单。
