Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: E 메일
de_de: E-Mail
es_es: Correo electrónico
ja_jp: Eメール
ms: E-Mel
pt_pt: E-mail
ru_ru: Электронная почта
vi: E-mail
zh_cn: 电子邮件

source: 패스워드
de_de: Passwort
es_es: Contraseña
ja_jp: パスワード
ms: Kata laluan
pt_pt: Palavra-passe
ru_ru: пароль
vi: Mật khẩu
zh_cn: 密码

source: 현재 패스워드
de_de: Aktuelles Passwort
es_es: Contraseña actual
ja_jp: 現在のパスワード
ms: Kata laluan semasa
pt_pt: Palavra-passe atual
ru_ru: Текущий пароль
vi: Mật khẩu hiện tại
zh_cn: 当前密码

source: 새 패스워드
de_de: Neues Passwort
es_es: Nueva contraseña
ja_jp: 新しいパスワード
ms: Kata laluan baru
pt_pt: Nova palavra-passe
ru_ru: Новый пароль
vi: Mật khẩu mới
zh_cn: 新密码

source: 새 패스워드(다시 입력)
de_de: Neues Passwort (erneut eingeben)
es_es: Nueva contraseña (reescribir)
ja_jp: 新しいパスワード（再入力）
ms: Kata laluan baru (taip-semula)
pt_pt: Nova palavra-passe (reintroduzir)
ru_ru: Новый пароль (повторно)
vi: Mật khẩu mới (Nhập lại)
zh_cn: 新密码（重新输入一遍）

source: 언어
de_de: Sprache
es_es: Idioma
ja_jp: 言語
ms: Bahasa
pt_pt: idioma
ru_ru: язык
vi: ngôn ngữ
zh_cn: 语言

source: 요금제
de_de: Tarif
es_es: Plan
ja_jp: データプラン
ms: Pelan Data
pt_pt: Plano
ru_ru: План
vi: Gói cước
zh_cn: 数据套餐

source: 사용함
de_de: Verbraucht
es_es: Usado
ja_jp: オン
ms: Hidup
pt_pt: Usado
ru_ru: Использовано
vi: Đã sử dụng
zh_cn: 开

source: 사용 안함
de_de: nicht verwendet
es_es: Apagado
ja_jp: オフ
ms: Mati
pt_pt: não usado
ru_ru: не используется
vi: không sử dụng
zh_cn: 关

source: 전문가 모드
de_de: Expertenmodus
es_es: Modo experto
ja_jp: エキスパートモード
ms: Mod Pakar
pt_pt: Modo Especialista
ru_ru: Профессиональный режим
vi: Chế độ chuyên gia
zh_cn: 专家模式

source: 아바타
de_de: Avatar
es_es: Avatar
ja_jp: アバター
ms: Avatar
pt_pt: Avatar
ru_ru: Аватар
vi: Ảnh đại diện
zh_cn: 头像

source: 기록함
de_de: Aufgezeichnet/Aufzeichnen
es_es: Grabado
ja_jp: ログ
ms: Log
pt_pt: Gravado/Gravar
ru_ru: Записано/Записать
vi: Ghi lại
zh_cn: 记录

source: 기록 하지 않음
de_de: Nicht aufgezeichnet7Nicht aufzeichnen
es_es: No grabar
ja_jp: ログしないでください
ms: Jangan log
pt_pt: Não gravado/Não gravar
ru_ru: Не записано/Не записывать
vi: Không ghi lại
zh_cn: 不记录

source: 접속 기록 여부
de_de: Verbindungsprotokolle aufzeichnen?
es_es: Registro de conexión
ja_jp: 接続ログ
ms: Log sambungan
pt_pt: Gravar registos de ligação?
ru_ru: Записать журнал соединений?
vi: Ghi lại nhật ký kết nối?
zh_cn: 连接记录

source: 알 수 없는 도메인입니다. (%(rt)s)
de_de: Unbekannte Domain (%(rt)s)
es_es: Dominio desconocido.%(rt)s
ja_jp: 不明なドメイン。 (%(rt)s)
ms: Domain tidak diketahui. (%(rt)s)
pt_pt: Domínio desconhecido. (%(rt)s)
ru_ru: Неизвестный домен. (%(rt)s)
vi: Tên miền không xác định (%(rt)s)
zh_cn: 未知域名。(%(rt)s)

source: CIDR 형식이 아닙니다. (%(rt)s)
de_de: Nicht im CIDR-Format. (%(rt)s)
es_es: No está en formato CIDR. (%(rt)s)
ja_jp: 間違ったCIDR形式。 (%(rt)s)
ms: Format CIDR salah. (%(rt)s)
pt_pt: Não está no formato CIDR. (%(rt)s)
ru_ru: Не в формате CIDR. (%(rt)s)
vi: Không ở định dạng CIDR. (%(rt)s)
zh_cn: 错误的CIDR格式。(%(rt)s)

source: IP 포맷이 잘못 되었습니다. (%(rt)s)
de_de: IP-Format ist falsch. (%(rt)s)
es_es: El formato de IP es incorrecto. %(rt)s
ja_jp: IPフォーマットが正しくありません。 (%(rt)s)
ms: Format IP adalah tidak betul. (%(rt)s)
pt_pt: O formato IP está incorreto. (%(rt)s)
ru_ru: Неверный формат IP. (%(rt)s)
vi: Định dạng IP không chính xác. (%(rt)s)
zh_cn: IP格式不正确。(%(rt)s)

source: Subnet 문법이 틀렸습니다. (%(rt)s)
de_de: Die Subnetzsyntax ist falsch. (%(rt)s)
es_es: La sintaxis de subred es incorrecta. (%(rt)s)
ja_jp: サブネット構文が間違っています。 (%(rt)s)
ms: Subnet sintaks adalah salah. (%(rt)s)
pt_pt: Sintaxe de sub-rede incorreta. (%(rt)s)
ru_ru: Неверный ввод подсети. (%(rt)s)
vi: Cú pháp mạng con không chính xác. (%(rt)s)
zh_cn: 子网句法错误。(%(rt)s)

source: 라우팅 경로 문법이 틀렸습니다. (%(rt)s)
de_de: Die Syntax des Routing-Pfades ist falsch. (%(rt)s)
es_es: La sintaxis de la ruta de enrutamiento es incorrecta. (%(rt)s)
ja_jp: ルーティングパスの構文が正しくありません。 (%(rt)s)
ms: Jalan penghalaan sintaks adalah tidak betul. (%(rt)s)
pt_pt: Sintaxe incorreta do caminho de roteamento. (%(rt)s)
ru_ru: Неверный ввод пути маршрутизации. (%(rt)s)
vi: Cú pháp đường dẫn định tuyến không chính xác. (%(rt)s)
zh_cn: 路由路径句法错误。(%(rt)s)

source: 동영상
de_de: Video
es_es: vídeo
ja_jp: ストリーミング
ms: Penstriman
pt_pt: vídeo
ru_ru: видео
vi: Video
zh_cn: 连续播送

source: 카테고리 ID
de_de: Kategorie-ID
es_es: ID de categoría
ja_jp: カテゴリID
ms: ID kategori
pt_pt: ID da categoria
ru_ru: ID категории
vi: ID danh mục
zh_cn: 分类ID

source: 이름
de_de: Name
es_es: Nombre
ja_jp: 名
ms: Nama
pt_pt: Nome
ru_ru: Имя:
vi: Tên
zh_cn: 名字

source: 아이콘
de_de: Symbol
es_es: Icono
ja_jp: アイコン
ms: Ikon
pt_pt: Ícone
ru_ru: иконка
vi: biểu tượng
zh_cn: 图标

source: 설명
de_de: Beschreibung
es_es: Descripción
ja_jp: 説明
ms: Penerangan
pt_pt: Descrição do produto
ru_ru: Описание
vi: Mô tả
zh_cn: 简介

source: 라우팅 경로
de_de: Routing-Pfad
es_es: Ruta de enrutamiento
ja_jp: ルーティングパス
ms: Jalan Penghalaan
pt_pt: Caminho de roteamento
ru_ru: Маршрутный путь
vi: Đường định tuyến
zh_cn: 路由路径

source: RTT 위치
de_de: RTT-Standort
es_es: Ubicación RTT
ja_jp: RTTロケーション
ms: Lokasi RTT
pt_pt: Localização de RTT
ru_ru: Местоположение RTT
vi: Vị trí RTT
zh_cn: RTT位置

source: RTT IP
ms: IP RTT
pt_pt: IP de RTT
vi: IP RTT

source: 제목
de_de: Titel
es_es: Titulo
ja_jp: テーマ
ms: Subjek
pt_pt: título
ru_ru: Заголовок
vi: tiêu đề
zh_cn: 主题

source: 크레딧 구매하기
de_de: Kaufguthaben
es_es: Comprar crédito
ja_jp: クレジットを購入
ms: Membeli kredit
pt_pt: Crédito de compra
ru_ru: Купить кредит
vi: Tín dụng mua hàng
zh_cn: 充值鳅币

source: 다른 ID로 변경?
de_de: Zu einer anderen ID wechseln?
es_es: ¿Cambiar a una identificación diferente?
ja_jp: 他のIDに変更？
ms: Tukar ke ID lain?
pt_pt: Mudar para um ID diferente?
ru_ru: Изменить на другой ID?
vi: Thay đổi sang một ID khác?
zh_cn: 更改为其他ID？

source: 상품명
de_de: Produktname
es_es: Nombre del producto
ja_jp: 商品名
ms: Nama Produk
pt_pt: Nome do produto
ru_ru: Название элемента
vi: tên sản phẩm
zh_cn: 产品名称

source: 미꾸라지 크레딧
de_de: Mudfish-Guthaben
es_es: Créditos de Mudfish
ja_jp: マッドフィッシュクレジット
ms: Kredit Mudfish
pt_pt: Crédito do Mudfish
ru_ru: Кредит Mudfish
vi: Tín dụng Mudfish
zh_cn: 鳅币

source: 결제 통화
de_de: Rechnungswährung
es_es: Moneda de facturación
ja_jp: 支払い通貨
ms: Mata Wang Pembayaran
pt_pt: Moeda de cobrança
ru_ru: Валюта выставления счетов
vi: Đồng tiền thanh toán
zh_cn: 支付货币

source: AUD - 호주 달러
de_de: AUD - Australischer Dollar
es_es: AUD-Dólar australiano
ja_jp: AUD - オーストラリアドル
ms: AUD - Dolar Australia
pt_pt: AUD - Dólar australiano
ru_ru: AUD - австралийский доллар
vi: AUD - Đô la Úc
zh_cn: AUD - 澳大利亚元

source: CNY - 중국 위안
de_de: CNY - Chinesischer Yuan
es_es: CNY-Yuan chino
ja_jp: CNY - 中国人民元
ms: CNY - Yuan China
pt_pt: CNY - Yuan chinês
ru_ru: CNY - китайский юань
vi: CNY - Nhân dân tệ Trung Quốc
zh_cn: CNY - 人民币

source: JPY - 일본 엔
de_de: JPY - Japanischer Yen
es_es: JPY-Yen japonés
ja_jp: JPY - 日本円
ms: JPY - Yen Jepun
pt_pt: JPY - Iene Japonês
ru_ru: JPY - японская иена
vi: JPY - Yên Nhật
zh_cn: JPY - 日元

source: KRW - 대한민국 원
de_de: KRW - Südkoreanischer Won
es_es: KRW-Won surcoreano
ja_jp: KRW - 大韓民国ウォン
ms: KRW - Won Korea Selatan
pt_pt: KRW - Won sul-coreano
ru_ru: KRW - южно-корейский вон
vi: KRW - Won Hàn Quốc
zh_cn: KRW - 韩元

source: USD - 미국 달러
de_de: USD - US-Dollar
es_es: USD-Dólar estadounidense
ja_jp: USD - アメリカドル
ms: USD - Dolar AS
pt_pt: USD - Dólar dos Estados Unidos
ru_ru: USD - доллар США
vi: USD - Đô la Mỹ
zh_cn: USD - 美元

source: 결제 수단
de_de: Zahlungsmethode
es_es: Forma de pago
ja_jp: 支払方法
ms: Cara Pembayaran
pt_pt: Método de pagamento
ru_ru: Способ оплаты
vi: Phương thức thanh toán
zh_cn: 支付方法

source: 결제 가격
de_de: Kaufpreis
es_es: Precio de pago
ja_jp: 支払価格
ms: Harga Pembayaran
pt_pt: Preço de pagamento
ru_ru: Сумма к оплате
vi: Giá thanh toán
zh_cn: 支付价格

source: 구매 요청
de_de: Kaufanfrage
es_es: Solicitud de compra
ja_jp: 購入
ms: Beli
pt_pt: Pedido de compra
ru_ru: Запрос на покупку
vi: Yêu cầu mua hàng
zh_cn: 充值

source: WeChat (微信)
ru_ru: WeChat
vi: WeChat (信)
zh_cn: WeChat (微信支付)

source: 결제 계정 별명
de_de: Alias ​​des Abrechnungskontos
es_es: Alias ​​de cuenta de facturación
ja_jp: アリペイのニックネーム
ms: Nama samaran Alipay
pt_pt: Apelido da conta de cobrança
ru_ru: Ник для платежного аккаунта
vi: Biệt danh Tài khoản Thanh toán
zh_cn: 支付宝昵称

source: Nickname (昵称)
de_de: Alias (昵称)
es_es: Apodo (昵称)
pt_pt: Apelido (昵称)
ru_ru: Ник
vi: Biệt danh (昵称)

source: 결제 확인을 위해 Nickname (昵称) 을 정확히 입력해주세요.
de_de: Bitte geben Sie Ihr Alias (昵称) korrekt ein, um Ihre Zahlung zu bestätigen.
es_es: Ingrese el Apodo (昵称) correctamente para confirmar su pago.
ja_jp: Please type Nickname (昵称) correctly to verify your payment.
ms: Please type Nickname (昵称) correctly to verify your payment.
pt_pt: Introduza o seu apelido (昵称) corretamente para confirmar o seu pagamento.
ru_ru: Пожалуйста, введите ваш ник правильно, чтобы подтвердить ваш платеж.
vi: Vui lòng nhập Biệt danh (昵称) chính xác để xác nhận thanh toán của bạn.
zh_cn: 为了确认你的付款，请正确地输入支付宝的昵称 (Nickname) 。

source: 연락 E메일
de_de: Kontakt-E-Mail
es_es: Correo electrónico de contacto
ja_jp: 連絡先メールアドレス
ms: E-mel Hubungan
pt_pt: E-mail de contacto
ru_ru: Контактный адрес эл. почты
vi: E-mail liên hệ
zh_cn: 联系电子邮件

source: 결제 처리 / 문제 해결을 위한 연락처로 사용됩니다.
de_de: Wird als Kontakt für die Zahlungsabwicklung / Fehlerbehebung verwendet.
es_es: Se utiliza como contacto para el procesamiento de pagos/solución de problemas.
ja_jp: 問題が発生したときに連絡するために使用します。
ms: Digunakan untuk dihubungi bagi sebarang isu.
pt_pt: Usado como um contacto para processamento/solução de problemas de pagamento.
ru_ru: Используется в качестве контактных данных для обработки платежей/устранения неполадок.
vi: Được sử dụng như một liên hệ để xử lý thanh toán/xử lý sự cố.
zh_cn: 出现任何问题后可用此联系方式。

source: 알리페이 계좌이체
de_de: Alipay-Kontoübertragung
es_es: Transferencia de cuenta Alipay
ja_jp: アリペイ
ms: Alipay
pt_pt: Transferência de conta Alipay
ru_ru: Перевод со счета Alipay
vi: Chuyển khoản qua tài khoản Alipay
zh_cn: 支付宝付款

source: 접수되었습니다.
de_de: Erfolgreich empfangen.
es_es: Ha sido recibido.
ja_jp: 要求は受け入れられています。
ms: Permintaan anda diterima.
pt_pt: Recebido com sucesso.
ru_ru: Успешно получен.
vi: Đã nhận.
zh_cn: 你的请求被接受。

source: 아래의 QR 코드로 선택하신 금액을 입금해 주시면 됩니다.
de_de: Bitte tätigen Sie eine Einzahlung des ausgewählten Betrags mit dem unten stehenden QR-Code.
es_es: Realice un depósito utilizando el código QR a continuación.
ja_jp: 下のQRコードのへお支払いをお送りください。
ms: Sila hantar pembayaran anda ke kod QR di bawah.
pt_pt: Deposite o valor selecionado com o código QR abaixo.
ru_ru: Пожалуйста, внесите сумму, используя указанный ниже QR-код.
vi: Vui lòng nộp số tiền bạn đã chọn với mã QR bên dưới.
zh_cn: 请扫描下面的二维码进行支付。

source: 계좌 이체 발생 후 크레딧 충전까지 <b>최소 1 시간</b>, <b>최대 24 시간</b>이 소요될 수 있는 점과 영업 시간 (한국 기준시 9AM ~ 6PM, 월-금) 내에만 처리를 해드리는 점 양해 바랍니다.
de_de: Please note that the payment processing could take at least <b>1 hour</b> (up to <b>24 hours</b>) after your payment and would be processed at business hours (Mon-Fri 9 AM - 6 PM).
es_es: Please note that the payment processing could take at least <b>1 hour</b> (up to <b>24 hours</b>) after your payment and would be processed at business hours (Mon-Fri 9 AM - 6 PM).
ja_jp: お支払処理は、お支払の後、営業時間（月曜日 - 金曜日の午前9時 - 午後6時）で処理されるため。少なくても一時間（24時間まで）かかることがあります。、
ms: Sila ambil perhatian bahawa proses pembayaran boleh mengambil smasa ekurang-kurangnya 1 jam (sehingga 24 jam) selepas pembayaran anda dan akan diproses pada waktu perniagaan (Isnin-Jumaat 9 AM - 6 PM).
pt_pt: Please note that the payment processing could take at least <b>1 hour</b> (up to <b>24 hours</b>) after your payment and would be processed at business hours (Mon-Fri 9 AM - 6 PM).
ru_ru: Please note that the payment processing could take at least <b>1 hour</b> (up to <b>24 hours</b>) after your payment and would be processed at business hours (Mon-Fri 9 AM - 6 PM).
vi: Please note that the payment processing could take at least <b>1 hour</b> (up to <b>24 hours</b>) after your payment and would be processed at business hours (Mon-Fri 9 AM - 6 PM).
zh_cn: 请注意，支付后，账款至少需要1小时(最多24小时)处理时间，并且只在营业时间处理 (周一 — 周五 9 AM - 6 PM)。

source: WeChat 계좌이체
de_de: WeChat-Kontoübertragung
es_es: Transferencia de cuenta WeChat
ja_jp: WeChat Payment
ms: WeChat Payment
pt_pt: Transferência de conta WeChat
ru_ru: Перевод со счета WeChat
vi: Chuyển khoản qua tài khoản WeChat
zh_cn: WeChat(微信支付)

source: 아래의 QR 코드를 통해 친구 추가를 하신 후, 입력하신 입금액을 보내주세요.
de_de: Fügen Sie Ihren Freund über den unten stehenden QR-Code hinzu und senden Sie den Einzahlungsbetrag.
es_es: Agregue a su amigo a través del código QR a continuación y envíe la cantidad del depósito.
ja_jp: After adding a friend through the QR code below, Please send your payment.
ms: After adding a friend through the QR code below, Please send your payment.
pt_pt: Adicione o seu amigo com o código QR abaixo e envie-nos o valor do depósito.
ru_ru: Добавьте друга через указанный ниже QR-код и отправьте сумму.
vi: Thêm bạn bè của bạn thông qua mã QR bên dưới và gửi cho chúng tôi số tiền nộp.
zh_cn: 扫二维码加好友后，把付款的金额转账给我们。

source: 카카오페이
de_de: KakaoPay
es_es: Kakao Pay
ja_jp: Kakaopay
ms: Kakaopay
pt_pt: KakaoPay
ru_ru: KakaoPay
vi: KakaoPay
zh_cn: Kakaopay

source: Toss (토스)
de_de: Toss
es_es: Toss
ja_jp: Toss
ms: Toss
pt_pt: Sorteio
ru_ru: Toss
vi: Toss
zh_cn: Toss

source: 휴대폰
de_de: Handy
es_es: Teléfono móvil
ja_jp: 携帯電話
ms: Telefon Bimbit
pt_pt: Telemóvel
ru_ru: Сотовый телефон
vi: điện thoại di động
zh_cn: 手机支付(仅限于韩国)

source: 신용카드
de_de: Kreditkarte
es_es: Tarjeta de credito
ja_jp: クレジットカード
ms: kad kredit
pt_pt: Cartão de crédito
ru_ru: Кредитная карта
vi: Thẻ tín dụng
zh_cn: 信用卡

source: 실시간 계좌이체
de_de: Echtzeit-Banküberweisung
es_es: Transferencia de cuenta en tiempo real
ja_jp: 即時銀行振込
ms: Pemindahan Bank Masa Sebenar
pt_pt: Transferência bancária em tempo real
ru_ru: Перевод средств со счета на счет
vi: Điện chuyển khoản theo thời gian thực
zh_cn: 实时银行转账(仅限于韩国)

source: 직접 계좌이체
de_de: Direkte Banküberweisung
es_es: Transferencia directa
ja_jp: 直接銀行振込
ms: Pemindahan Bank Terus
pt_pt: Transferência bancária direta
ru_ru: Прямой перевод средств
vi: Điện chuyển khoản trực tiếp
zh_cn: 自行转账(仅限于韩国)

source: 비트코인
de_de: Bitcoin
es_es: Bitcoin
ja_jp: ビットコイン
ms: Bitcoin
pt_pt: Bitcoin
ru_ru: Bitcoin
vi: Bitcoin
zh_cn: 比特币

source: 2,990 원
de_de: 2.990 Won
es_es: 2,990 wones
pt_pt: Ganho de 2.990
ru_ru: 2 990 вон
vi: 2.990 won

source: 4,990 원
de_de: 4.990 Won
es_es: 4,990 wones
pt_pt: Ganho de 4.990
ru_ru: 4 990 вон
vi: 4.990 won

source: 9,990 원
de_de: 9.990 Won
es_es: 9,990 wones
pt_pt: Ganho de 9.990
ru_ru: 9 990 вон
vi: 9.990 won

source: 29,990 원
de_de: 29.990 Won
es_es: 29,990 wones
pt_pt: Ganho de 29.990
ru_ru: 29 990 вон
vi: 29.990 won

source: 49,990 원
de_de: 49.990 Won
es_es: 49,990 wones
pt_pt: Ganho de 49.990
ru_ru: 49 990 вон
vi: 49.990 won

source: 99,990 원
de_de: 99.990 Won
es_es: 99,990 wones
pt_pt: Ganho de 99.990
ru_ru: 99 990 вон
vi: 99.990 won

source: 입금인
de_de: Überweisender
es_es: El depositante
ja_jp: 名
ms: Nama
pt_pt: Remetente
ru_ru: Отправитель
vi: Người gửi tiền
zh_cn: 付款人的名字

source: 성명
de_de: Name
es_es: nombre
ja_jp: 名
ms: Nama
pt_pt: nome
ru_ru: имя
vi: tên
zh_cn: 名字

source: 자신의 성명 (은행 계좌 예금주) 을 입력하시면 됩니다.
de_de: Geben Sie hier Ihren vollständigen Namen (Kontoinhaber) ein.
es_es: Ingrese su nombre completo (titular de la cuenta bancaria).
ja_jp: 銀行口座のお名前を入力します。
ms: Taipkan nama anda dengan akaun bank.
pt_pt: Introduza aqui o seu nome completo (titular da conta bancária).
ru_ru: Введите свое полное имя (владелец банковского счета).
vi: Nhập tên đầy đủ của bạn ở đây (chủ tài khoản ngân hàng).
zh_cn: 请输入你银行账户的名字。

source: 입금인 성명을 적어 주세요.
de_de: Bitte geben Sie den Namen des Überweisenden an.
es_es: Por favor escriba el nombre del depósito.
ja_jp: Please input your realname.
ms: Please input your realname.
pt_pt: Escreva o nome do remetente.
ru_ru: Пожалуйста, напишите имя отправителя.
vi: Vui lòng viết tên của người gửi tiền.
zh_cn: 请输入付款人的名字。

source: 크레딧 환전
de_de: Guthabenumtausch
es_es: Intercambio de crédito
ja_jp: マッドフィッシュ交換
ms: Pertukaran Kredit Mudfish
pt_pt: Troca de crédito
ru_ru: Обмен кредита
vi: Đổi tín dụng
zh_cn: 鳅币兑换

source: 다음과 같이 크레딧을 환전하고자 합니다.
de_de: Ich möchte Guthaben wie folgt umtauschen:
es_es: Me gustaría intercambiar créditos de la siguiente manera:
ja_jp: マッドフィッシュの交換は以下に従ってください：
ms: Pertukaran Kredit Mudfish seperti berikut:
pt_pt: Gostaria de trocar créditos da seguinte forma.
ru_ru: Я хотел бы обменять кредиты следующим образом:
vi: Tôi muốn đổi tín dụng như sau:
zh_cn: 鳅币兑换如下：

source: <b>환전 전:</b>
de_de: <b>Before Exchange:</b>
es_es: <b>Before Exchange:</b>
ja_jp: <b>Before Exchange:</b>
ms: <b>Before Exchange:</b>
pt_pt: <b>Before Exchange:</b>
ru_ru: <b>Before Exchange:</b>
vi: <b>Before Exchange:</b>
zh_cn: <b>总换之前:</b>

source: <b>환전 후:</b>
de_de: <b>After Exchange:</b>
es_es: <b>After Exchange:</b>
ja_jp: <b>After Exchange:</b>
ms: <b>After Exchange:</b>
pt_pt: <b>After Exchange:</b>
ru_ru: <b>After Exchange:</b>
vi: <b>After Exchange:</b>
zh_cn: <b>总换之后:</b>

source: 정말로 환전하시겠습니까?
de_de: Möchten Sie wirklich Geld umtauschen?
es_es: ¿De verdad quieres intercambiar dinero?
ja_jp: 交換したいですか？
ms: Adakah anda ingin menukarkan?
pt_pt: Tem a certeza de que deseja trocar dinheiro?
ru_ru: Вы действительно хотите обменять деньги?
vi: Bạn có chắc muốn đổi tiền?
zh_cn: 你想要兑换吗？

source: 네. 환전하겠습니다.
de_de: Ja. Ich werde umtauschen.
es_es: Si, intercambiaré
ja_jp: はい。交換したいです。
ms: Ya. Saya ingin menukarkan.
pt_pt: Sim. Vou trocar.
ru_ru: Да. Я хочу обменять
vi: Có, tôi sẽ đổi
zh_cn: 是。我想兑换。

source: 크레딧 구매 내역
de_de: Guthabenkaufverlauf
es_es: Historial de compra de crédito
ja_jp: 支払履歴
ms: Sejarah Pembayaran
pt_pt: Histórico de compra de crédito
ru_ru: История покупки кредита
vi: Lịch sử mua tín dụng
zh_cn: 付款记录

source: 처음 오셨나요?
de_de: Sind Sie zum ersten Mal hier?
es_es: ¿Estás aquí por primera vez?
ja_jp: 初めてマッドフィッシュを使用しますか？
ms: Pertama kali menggunakan Mudfish?
pt_pt: É a sua primeira vez aqui?
ru_ru: Вы здесь впервые?
vi: Bạn đến đây lần đầu tiên phải không?
zh_cn: 第一次使用Mudfish？

source: 이곳은 미꾸라지 프로그램의 대쉬 보드로써 아이템 구매 / 프로그램 설정 / 계정 관리를 할 수 있는 곳입니다. 아래와 같은 쉬운 방법으로 사용하실 수 있습니다.
de_de: Dies ist ein Dashboard des Mudfish-Programms, in dem Sie Itemsl kaufen, das Programm einrichten und Ihr Konto verwalten können. Sie können es auf die folgende einfache Weise verwenden.
es_es: Este es un tablero del programa Mudfish donde puede comprar artículos, configurar su programa y administrar su cuenta. Puede usarlo de la siguiente manera fácil.
ja_jp: この場所は、アカウントを管理し、アイテムを装備するマッドフィッシュダッシュボードです。以下はあなたの最初のアイテムを装備するための簡単な説明です。
ms: Tempat ini adalah papan pemuka Mudfish untuk menguruskan akaun dan melengkapkan item. Berikut adalah arahan mudah untuk melengkapkan item pertama anda.
pt_pt: Este é um painel para o programa Mudfish, onde pode comprar itens/configurar o seu programa/e gerir a sua conta. Pode usá-lo facilmente da seguinte maneira.
ru_ru: Это панель инструментов для программы Mudfish, где вы можете приобрести элементы, настроить свою программу и управлять своей учетной записью. Вы можете легко использовать ее следующим образом.
vi: Đây là bảng điều khiển của chương trình Mudfish nơi bạn có thể mua các mặt hàng, thiết lập chương trình và quản lý tài khoản của mình. Bạn có thể sử dụng nó một cách dễ dàng như sau.
zh_cn: 此处是Mudfish控制面板，可以管理帐号并装备物品。以下已是一个简单指导，协助你装备第一件物品。

source: '<span class='fa fa-gift'></span> 아이템 &rarr; 아이템 구매' 를 클릭하셔서 미꾸라지를 통해 사용하실 아이템을 구매합니다. 만약 크레딧이 부족하다면 충전 후 구매 가능합니다.
de_de: Equip an item you'd like to use at '<span class='fa fa-gift'></span> Item &rarr; Equip Items' menu.
es_es: Equip an item you'd like to use at '<span class='fa fa-gift'></span> Item &rarr; Equip Items' menu.
ja_jp: Equip an item you'd like to use at '<span class='fa fa-gift'></span> Item &rarr; Equip Items' menu.
ms: Equip an item you'd like to use at '<span class='fa fa-gift'></span> Item &rarr; Equip Items' menu.
pt_pt: Equip an item you'd like to use at '<span class='fa fa-gift'></span> Item &rarr; Equip Items' menu.
ru_ru: Equip an item you'd like to use at '<span class='fa fa-gift'></span> Item &rarr; Equip Items' menu.
vi: Equip an item you'd like to use at '<span class='fa fa-gift'></span> Item &rarr; Equip Items' menu.
zh_cn: 按'<span class='fa fa-gift'></span> 物品 → 装备物品'，可以装备适当的物品。如果不够鳅币，先去充值才装备。

source: '<span class='glyphicon glyphicon-download-alt'></span> 다운로드' 링크를 클릭하셔서 자신의 운영체제 맞는 배포판을 설치합니다.
de_de: Install the proper installation package with clicking '<span class='glyphicon glyphicon-download-alt'></span> Downloads' link.
es_es: Install the proper installation package with clicking '<span class='glyphicon glyphicon-download-alt'></span> Downloads' link.
ja_jp: Install the proper installation package with clicking '<span class='glyphicon glyphicon-download-alt'></span> Downloads' link.
ms: Install the proper installation package with clicking '<span class='glyphicon glyphicon-download-alt'></span> Downloads' link.
pt_pt: Install the proper installation package with clicking '<span class='glyphicon glyphicon-download-alt'></span> Downloads' link.
ru_ru: Install the proper installation package with clicking '<span class='glyphicon glyphicon-download-alt'></span> Downloads' link.
vi: Install the proper installation package with clicking '<span class='glyphicon glyphicon-download-alt'></span> Downloads' link.
zh_cn: 按 '<span class='glyphicon glyphicon-download-alt'></span> 下载'，可以安装最新的mudfish应用。

source: 미꾸라지를 실행하신 후 로그인하시면 해당 아이템을 이용하기 위한 환경이 자동으로 구성됩니다.
de_de: Melden Sie sich nach dem Start von Mudfish an, und die Umgebung wird automatisch für die Verwendung des Items konfiguriert.
es_es: Inicie sesión después de iniciar Mudfish y el entorno se configurará automáticamente para usar el elemento.
ja_jp: マッドフィッシュランチャーを介してサインインすると、すべての設定が自動的に設定されます。
ms: Semua tetapan akan ditetapkan secara automatik untuk anda apabila anda mendaftar masuk melalui Pelancar Mudfish.
pt_pt: Inicie sessão depois de iniciar o Mudfish, e o ambiente para usar o item será configurado automaticamente.
ru_ru: Войдите в систему после запуска Mudfish. Область для использования элемента будет автоматически настроена.
vi: Đăng nhập sau khi khởi chạy Mudfish, và môi trường sử dụng mặt hàng sẽ được cấu hình tự động.
zh_cn: 当您通过Mudfish启动程序登录时，所有的设置均为自动。

source: 자세한 부분은 <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>대쉬보드 사용법</a> 문서를 참고하시길 권해드립니다.
de_de: For details, please refer to <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a> document.
es_es: For details, please refer to <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a> document.
ja_jp: For details, please refer to <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a> document.
ms: For details, please refer to <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a> document.
pt_pt: For details, please refer to <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a> document.
ru_ru: For details, please refer to <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a> document.
vi: For details, please refer to <a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a> document.
zh_cn: 具体的内容，请参考在于<a href='https://docs.mudfish.net/ko/docs/mudfish-launcher/intro/' class='alert-link'>How to use Dashboard</a>英文版文件。

source: 장착한 아이템
de_de: Ausgestatteter Artikel
es_es: Artículo equipado
ja_jp: マイアイテム
ms: Item Saya
pt_pt: Item equipado
ru_ru: Установленные элементы
vi: Mặt hàng được trang bị
zh_cn: 已装备物品
