Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 중앙 서버 테스트: 인증 서버
de_de: Zentraler Servertest: Authentifizierungsserver
es_es: Prueba del servidor central: servidor de autenticación
ja_jp: マスターサーバーのテスト：認証デーモン
ms: Ujian Pelayan Master: Pengesahan daemon
pt_pt: Teste do servidor central: servidor de autenticação
ru_ru: Тестирование центрального сервера: сервер идентификации
vi: Kiểm tra máy chủ trung tâm: Máy chủ xác thực
zh_cn: 主服务器测试：认证守护进程

source: 중앙 서버 테스트: RTT 서버
de_de: Zentraler Servertest: RTT-Server
es_es: Prueba del servidor central: servidor RTT
ja_jp: マスターサーバーのテスト：RTTデーモン
ms: Ujian Pelayan Master: RTT daemon
pt_pt: Teste do servidor central: servidor RTT
ru_ru: Тестирование центрального сервера: RTT сервер
vi: Kiểm tra máy chủ trung tâm: Máy chủ RTT
zh_cn: 主服务器测试：RTT守护进程

source: 방화벽 테스트: KR Asia (S. Korea - KT2 IDC) TCP Port
de_de: Firewall-Test: KR Asia (Südkorea-KT2 IDC) TCP-Port
es_es: Prueba de firewall: puerto TCP KR Asia (Corea del Sur-KT2 IDC)
ja_jp: ファイアウォールのテスト：KRアジア（韓国 - KT2 IDC）TCPポート
ms: Ujian Firewall: KR Asia (Korea S. - KT2 IDC) TCP Port
pt_pt: Teste de firewall: porta TCP do KR Asia (Coreia do Sul-KT2 IDC)
ru_ru: Тестирование брандмауэра: KR Asia (S. Korea-KT2 IDC) TCP-порт
vi: Kiểm tra tường lửa: Cổng TCP KR Châu Á (Hàn Quốc-KT2 IDC)
zh_cn: 防火墙测试：KR亚洲（韩国 - KT2 IDC）TCP端口

source: 방화벽 테스트: KR Asia (S. Korea - KT2 IDC) UDP Port
de_de: Firewall-Test: KR Asia (Südkorea-KT2 IDC) UDP-Port
es_es: Prueba de firewall: Puerto UDP KR Asia (Corea del Sur-KT2 IDC) UDP
ja_jp: ファイアウォールのテスト：KRアジア（韓国 - KT2 IDC）UDPポート
ms: Ujian Firewall: KR Asia (Korea S. - KT2 IDC) Port UDP
pt_pt: Teste de firewall: porta UDP KR Asia (Coreia do Sul-KT2 IDC)
ru_ru: Тестирование брандмауэра: KR Asia (S. Korea - KT2 IDC) UDP-порт
vi: Kiểm tra tường lửa: Cổng UDP KR Châu Á (Hàn Quốc-KT2 IDC)
zh_cn: 防火墙测试：KR亚洲（韩国 - KT2 IDC）UDP端口

source: 내부망 테스트: KR Asia (S. Korea - KT2 IDC)
de_de: Interner Netzwerktest: KR Asia (Südkorea-KT2 IDC)
es_es: Prueba de red interna: KR Asia (Corea del Sur-KT2 IDC)
ja_jp: プライベートネットワークのテスト：KRアジア（韓国 - KT2 IDC）
ms: Ujian Rangkaian Peribadi: KR Asia (Korea S. - KT2 IDC)
pt_pt: Teste de rede interna: KR Asia (Coreia do Sul-KT2 IDC)
ru_ru: Тестирование внутренней сети: KR Asia (S. Korea - KT2 IDC)
vi: Kiểm tra mạng nội bộ: KR Châu Á (Hàn Quốc-KT2 IDC)
zh_cn: 专用网络测试：KR亚洲（韩国 - KT2 IDC）

source: 메모리
de_de: Speicher
es_es: Memoria
ja_jp: メモリ
ms: Memori
pt_pt: Memória
ru_ru: Память
vi: Bộ nhớ
zh_cn: 内存

source: 프로세스 종료
de_de: Prozessbeendigung
es_es: Terminación del proceso.
ja_jp: プロセスを強制終了
ms: Tamatkan Proses
pt_pt: Encerramento do processo
ru_ru: Завершение процесса
vi: Chấm dứt tiến trình
zh_cn: 终止进程

source: 현재 접속 기록 여부가 '기록 안함'으로 설정되어 있기 때문에, 그래프가 제대로 보이지 않을 수 있습니다. 설정을 변경하실려면, '설정 -> 계정 -> 개인정보 수정' 메뉴에서 하실 수 있습니다.
de_de: Graphs are missed because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
es_es: Graphs are missed because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
ja_jp: Graphs are missed because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
ms: Graphs are missed because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
pt_pt: Graphs are missed because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
ru_ru: Graphs are missed because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
vi: Graphs are missed because Connection Logging is disabled by your account setup. To enable it, please visit 'Setup -> Account -> Edit Profile' menu.
zh_cn: 你已经设置‘不需要访问记录’，无法看到任何图形。想要修改这个设置，去‘设置 -> 帐户 -> 编辑个人资料’。

source: 지난 사용 트래픽 - 유료 중계 서버
de_de: Zuvor genutzter Verkehr - Bezahlter Relay-Server
es_es: Servidor de retransmisión pagado por el tráfico utilizado anteriormente
ja_jp: 前のトラフィックの使用状況 - プレミアムノード
ms: Penggunaan Trafik Sebelumnya - nod Premium
pt_pt: Tráfego usado anteriormente - servidores de retransmissão pagos
ru_ru: Ранее использованный трафик - платные серверы ретрансляции
vi: Máy chủ chuyển tiếp trả phí - Lưu lượng đã sử dụng
zh_cn: 先前流量使用 - 付费服务器

source: 국내 트래픽 (MB)
de_de: Inlands-Verkehr (MB)
es_es: Tráfico doméstico (MB)
ja_jp: 国内のトラフィック（MB）
ms: Trafik Domestik (MB)
pt_pt: Tráfego doméstico (MB)
ru_ru: Внутренний трафик (МБ)
vi: Lưu lượng trong nước (MB)
zh_cn: 国内流量（MB）

source: 국제 트래픽 (MB)
de_de: Internationaler Verkehr (MB)
es_es: Tráfico internacional (MB)
ja_jp: 国際トラフィック（MB）
ms: Trafik Antarabangsa (MB)
pt_pt: Tráfego internacional (MB)
ru_ru: Международный трафик (МБ)
vi: Lưu lượng quốc tế (MB)
zh_cn: 国际流量（MB）

source: 지난 사용 트래픽 - 무료 중계 서버
de_de: Zuvor genutzter Verkehr - Kostenloser Relay-Server
es_es: Servidor de retransmisión sin tráfico anterior
ja_jp: 前のトラフィックの使用状況 - 無料のノード
ms: Penggunaan Trafik Sebelumnya - nod Percuma
pt_pt: Servidores de retransmissão usados ​​anteriormente sem tráfego
ru_ru: Ранее использованный трафик - бесплатные серверы ретрансляции
vi: Máy chủ chuyển tiếp miễn phí - Lưu lượng đã sử dụng
zh_cn: 之前流量使用 - 免费服务器

source: 국내 트래픽 (1GBytes 당 가격): ₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
de_de: Inlandsverkehr (Preis pro 1 GByte): ₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
es_es: Tráfico nacional (precio por 1 GBytes): ₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
ja_jp: 国内トラフィック（1ギガバイトあたりの価格）：₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
ms: Traffic Domestik (harga setiap 1 GBait): ₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
pt_pt: Tráfego doméstico (preço por 1 GBytes): ₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
ru_ru: Внутренний трафик (цена за 1 ГБ): ₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
vi: Lưu lượng truy cập trong nước (giá mỗi GB): ₩ %(commercial_node_price_domestic)s (%(commercial_node_currency)s)
zh_cn: 国内流量（每1GB的价格）：₩%(commercial_node_price_domestic)s (%(commercial_node_currency)s)

source: 국제 트래픽 (1GBytes 당 가격): ₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)
de_de: Internationaler Verkehr (Preis pro 1 GByte): ₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)
es_es: Tráfico internacional (precio por 1 GBytes): ₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)
ja_jp: 国際トラフィック（1ギガバイトあたりの価格）：₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)
ms: Traffic Antarabangsa (harga setiap 1 GBait): ₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)
pt_pt: Tráfego internacional (preço por 1 GBytes): 1 %(commercial_node_price_international)s (%(commercial_node_currency)s)
ru_ru: Международный трафик (цена за 1 ГБ): ₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)
vi: Lưu lượng truy cập quốc tế (giá mỗi GB): ₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)
zh_cn: 国际流量（每1GB的价格）：₩ %(commercial_node_price_international)s (%(commercial_node_currency)s)

source: 중계 서버 이름
de_de: Name des Relay-Servers
es_es: Nombre del servidor de retransmisión
ja_jp: 名
ms: Nama
pt_pt: Nome do servidor de retransmissão
ru_ru: Имя сервера ретрансляции
vi: Tên máy chủ chuyển tiếp
zh_cn: 服务器名称

source: RTT 평균
de_de: RTT-Durchschnitt
es_es: Promedio de RTT
ja_jp: RTT平均。
ms: Purata RTT,
pt_pt: Média RTT
ru_ru: Среднее значение RTT
vi: RTT trung bình
zh_cn: RTT平均值

source: RTT 표준편차
de_de: RTT Standardabweichung
es_es: Desviación estándar de RTT
ja_jp: RTT STDDEV。
ms: Sisihan piawai RTT.
pt_pt: Desvio padrão da RTT
ru_ru: Стандартное отклонение RTT
vi: Độ lệch chuẩn RTT
zh_cn: RTT标准偏差

source: 테스트 중계 서버
de_de: Relay-Server testen
es_es: Probar servidor de retransmisión
ja_jp: テストノード
ms: Nod Ujian
pt_pt: Servidor de retransmissão de teste
ru_ru: Тестовый сервер ретрансляции
vi: Kiểm tra máy chủ chuyển tiếp
zh_cn: 测试服务器

source: 테스트 성공
de_de: Test erfolgreich
es_es: Prueba realizada
ja_jp: テストに成功
ms: ujian Kejayaan
pt_pt: Teste bem-sucedido
ru_ru: Успешно протестировано
vi: Kiểm tra thành công
zh_cn: 测试成功

source: 테스트 실패
de_de: Test fehlgeschlagen
es_es: Prueba fallida
ja_jp: テストに失敗
ms: ujian Kegagalan
pt_pt: Falha no teste
ru_ru: Тест не пройден
vi: Kiểm tra thất bại
zh_cn: 测试失败

source: 프로세스 상태
de_de: Prozessstatus
es_es: Estado del proceso
ja_jp: プロセスステータス
ms: Status Proses
pt_pt: Estado do processo
ru_ru: Статус процесса
vi: Trạng thái tiến trình
zh_cn: 进程状态

source: 프로그램 버전
de_de: Programmversion
es_es: Versión del programa
ja_jp: プログラムのバージョン
ms: Versi program
pt_pt: Versão do programa
ru_ru: Версия программы
vi: Phiên bản chương trình
zh_cn: 程序版本

source: 링크
de_de: Link
es_es: Enlace
ja_jp: リンク
ms: Pautan
pt_pt: Link
ru_ru: ссылка
vi: Liên kết
zh_cn: 链接

source: 로딩중입니다.
de_de: Wird geladen...
es_es: Cargando.
ja_jp: 読み込んでいます。
ms: Memuatkan.
pt_pt: A carregar...
ru_ru: Загрузка...
vi: Đang tải...
zh_cn: 加载中。

source: RTT 업데이트
de_de: RTT-Update
es_es: Actualización RTT
ja_jp: RTT更新
ms: Kemaskini RTT
pt_pt: Atualização do RTT
ru_ru: Обновление RTT
vi: Cập nhật RTT
zh_cn: 更新RTT

source: 업데이트 되었습니다. 하지만 현재 <strong><span id='forceRTTUpdateMinCnt1'></span></strong> 개의 RTT 정보만 결과값에 적용되었기 때문에 정확하지 않을 수 있습니다. RTT 정보가 많을 수록 정확도가 올라갑니다.
de_de: Updated. However please note that your score could be inaccurate because <strong><span id='forceRTTUpdateMinCnt1'></span></strong> entry (or entries) of RTT information are updated only. It'll be more accurate when more RTT information are collected.
es_es: Updated. However please note that your score could be inaccurate because <strong><span id='forceRTTUpdateMinCnt1'></span></strong> entry (or entries) of RTT information are updated only. It'll be more accurate when more RTT information are collected.
ja_jp: Updated. However please note that your score could be inaccurate because <strong><span id='forceRTTUpdateMinCnt1'></span></strong> entry (or entries) of RTT information are updated only. It'll be more accurate when more RTT information are collected.
ms: Updated. However please note that your score could be inaccurate because <strong><span id='forceRTTUpdateMinCnt1'></span></strong> entry (or entries) of RTT information are updated only. It'll be more accurate when more RTT information are collected.
pt_pt: Updated. However please note that your score could be inaccurate because <strong><span id='forceRTTUpdateMinCnt1'></span></strong> entry (or entries) of RTT information are updated only. It'll be more accurate when more RTT information are collected.
ru_ru: Updated. However please note that your score could be inaccurate because <strong><span id='forceRTTUpdateMinCnt1'></span></strong> entry (or entries) of RTT information are updated only. It'll be more accurate when more RTT information are collected.
vi: Updated. However please note that your score could be inaccurate because <strong><span id='forceRTTUpdateMinCnt1'></span></strong> entry (or entries) of RTT information are updated only. It'll be more accurate when more RTT information are collected.
zh_cn: 已经更新好了。不过 只有<strong><span id='forceRTTUpdateMinCnt1'></span></strong> 个RTT数值被更新了。RTT数值越多越提高测试结果的正确度。

source: 새로고침
de_de: Aktualisieren
es_es: Actualizar
ja_jp: 更新
ms: Muat semula
pt_pt: Atualizar
ru_ru: Обновить
vi: Làm mới
zh_cn: 刷新

source: 업데이트 되었습니다. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> 개의 RTT 정보가 수집되었습니다.
de_de: Updated. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> entry (or entries) of RTT information are collected.
es_es: Updated. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> entry (or entries) of RTT information are collected.
ja_jp: Updated. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> entry (or entries) of RTT information are collected.
ms: Updated. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> entry (or entries) of RTT information are collected.
pt_pt: Updated. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> entry (or entries) of RTT information are collected.
ru_ru: Updated. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> entry (or entries) of RTT information are collected.
vi: Updated. <strong><span id='forceRTTUpdateMinCnt2'></span></strong> entry (or entries) of RTT information are collected.
zh_cn: 已经更新好了。收集了<strong><span id='forceRTTUpdateMinCnt2'></span></strong>个RTT数值。

source: 이미 업데이트 요청이 처리되었습니다. 잠시 후에 다시 시도해 보시기 바랍니다.
de_de: Ihre Update-Anfrage wurde bereits bearbeitet. Bitte versuchen Sie es später noch einmal.
es_es: La solicitud de actualización ya ha sido procesada. Por favor intente nuevamente más tarde.
ja_jp: The update request is already being progressed. Please try again after some minutes.
ms: The update request is already being progressed. Please try again after some minutes.
pt_pt: O seu pedido de atualização já foi processado. Tente novamente mais tarde.
ru_ru: Запрос на обновление уже обработан. Пожалуйста, попробуйте позже.
vi: Yêu cầu cập nhật của bạn đã được xử lý. Vui lòng thử lại sau.
zh_cn: 更新请求已经处理好了，稍后再试试看。

source: 변경하신 설정을 적용하기 위해서는 연결 종료 후 다시 연결하셔야 합니다. 다시 연결 하시겠습니까?
de_de: Um die geänderten Einstellungen zu übernehmen, müssen Sie die Verbindung nach dem Trennen wiederherstellen. Möchten Sie die Verbindung wiederherstellen?
es_es: Para aplicar la configuración modificada, debe volver a conectarse después de desconectarse. ¿Quiere reconectarse?
ja_jp: In order to apply the configuration changed, you must reconnect the mudfish. Would you like to reconnect?
ms: In order to apply the configuration changed, you must reconnect the mudfish. Would you like to reconnect?
pt_pt: Para aplicar as configurações alteradas, é necessário reconectar depois de desconectar. Deseja reconectar-se?
ru_ru: Чтобы применить измененные настройки, вам необходимо повторно подключиться после отсоединения. Хотите повторно подключиться?
vi: Để áp dụng các cài đặt đã thay đổi, bạn cần kết nối lại sau khi ngắt kết nối. Bạn có muốn kết nối lại?
zh_cn: 为了在应用上反映出你的设置，需要重新连接。现在重新连接吗？

source: 연결 확인
de_de: Verbindung überprüfen
es_es: Comprobar conexión
ja_jp: Verify connection
ms: Verify connection
pt_pt: Verifique a ligação
ru_ru: Проверьте соединение
vi: Kiểm tra kết nối
zh_cn: 连接确认

source: 미꾸라지 Core 를 종료 중입니다.
de_de: Der Mudfish-Core wird heruntergefahren...
es_es: Mudfish Core se está cerrando.
ja_jp: Terminating Mudfish Core.
ms: Terminating Mudfish Core.
pt_pt: A encerrar o Mudfish Core.
ru_ru: Mudfish Core закрывается...
vi: Đang đóng lõi Mudfish...
zh_cn: 正在结束Mudfish Core应用。

source: 잠시 후 미꾸라지 Core 를 시작합니다.
de_de: Mudfish-Core wird in kürze starten.
es_es: Después de un tiempo, inicie Mudfish Core.
ja_jp: Mudfish Core will be launched shortly.
ms: Mudfish Core will be launched shortly.
pt_pt: O Mudfish Core começará daqui a pouco.
ru_ru: Через некоторое время запустится Mudfish Core.
vi: Lõi Mudfish sẽ khởi động ngay bây giờ.
zh_cn: 稍候开始Mudfish Core应用。

source: 새 버전 안내
de_de: Anleitung zu neuer Version
es_es: Nueva guía de versión
ja_jp: 新しいバージョン！
ms: Versi baru!
pt_pt: Guia da nova versão
ru_ru: Руководство по новой версии
vi: Hướng dẫn phiên bản mới
zh_cn: 新版本！

source: 새 미꾸라지 배포판(<strong>v%(current_verstr)s</strong>)이 나왔습니다.
de_de: New Mudfish version (<strong>v%(current_verstr)s</strong>) is released.
es_es: New Mudfish version (<strong>v%(current_verstr)s</strong>) is released.
ja_jp: New Mudfish version (<strong>v%(current_verstr)s</strong>) is released.
ms: New Mudfish version (<strong>v%(current_verstr)s</strong>) is released.
pt_pt: New Mudfish version (<strong>v%(current_verstr)s</strong>) is released.
ru_ru: New Mudfish version (<strong>v%(current_verstr)s</strong>) is released.
vi: New Mudfish version (<strong>v%(current_verstr)s</strong>) is released.
zh_cn: 新版本 (<strong>v%(current_verstr)s</strong>) 发布。

source: 최신 기능 및 버그 수정을 위해서 꼭 업데이트해주시기 바랍니다. 다운로드는 <a href='https://mudfish.net/download'>여기</a> 에서 받으실 수 있으며 현재 사용하고 계신 버전은 v%(user_verstr)s 입니다.
de_de: Please upgrade if possible to fix bugs and get new features. Download is available at <a href='https://mudfish.net/download'>here</a>. Currently you're using v%(user_verstr)s.
es_es: Please upgrade if possible to fix bugs and get new features. Download is available at <a href='https://mudfish.net/download'>here</a>. Currently you're using v%(user_verstr)s.
ja_jp: Please upgrade if possible to fix bugs and get new features. Download is available at <a href='https://mudfish.net/download'>here</a>. Currently you're using v%(user_verstr)s.
ms: Please upgrade if possible to fix bugs and get new features. Download is available at <a href='https://mudfish.net/download'>here</a>. Currently you're using v%(user_verstr)s.
pt_pt: Please upgrade if possible to fix bugs and get new features. Download is available at <a href='https://mudfish.net/download'>here</a>. Currently you're using v%(user_verstr)s.
ru_ru: Please upgrade if possible to fix bugs and get new features. Download is available at <a href='https://mudfish.net/download'>here</a>. Currently you're using v%(user_verstr)s.
vi: Please upgrade if possible to fix bugs and get new features. Download is available at <a href='https://mudfish.net/download'>here</a>. Currently you're using v%(user_verstr)s.
zh_cn: 为了避开遇到问题和尝试新功能，最好建议你更新新版本。在<a href='https://mudfish.net/download'>这里</a>可以下载新版本。目前你使用的版本是 v%(user_verstr)s。

source: 자세한 변경 사항은 <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>릴리즈 노트</a>를 참고 바랍니다.
de_de: For details, please see <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>release notes</a>.
es_es: For details, please see <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>release notes</a>.
ja_jp: For details, please see <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>release notes</a>.
ms: For details, please see <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>release notes</a>.
pt_pt: For details, please see <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>release notes</a>.
ru_ru: For details, please see <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>release notes</a>.
vi: For details, please see <a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>release notes</a>.
zh_cn: 具体的更新资料，请参考在于<a href='https://docs.mudfish.net/en/docs/mudfish-cloud-vpn/release-notes/'>更新信息</a>。

source: 현재 설정 구성중입니다... 잠시만 기다려 주십시오.
de_de: Einstellungen werden zur Zeit konfiguriert... Bitte warten Sie einen Moment.
es_es: Actualmente configurando ajustes... Espere
ja_jp: 自動構成上です...しばらくお待ちください。
ms: Ia pada konfigurasi auto... Sila tunggu sebentar.
pt_pt: Atualmente a definir as configurações... Aguarde um momento.
ru_ru: В настоящее время настраиваются параметры ... Пожалуйста, подождите
vi: Hiện đang định cấu hình cài đặt ... Vui lòng đợi một chút.
zh_cn: 正在进行自动设置...请稍候。

source: 진행이 너무 오래 걸리면 <a class='alert-link' href='/admin/status/diag'>자체 진단</a>을 해보십시오.
de_de: If it takes long, do <a class='alert-link' href='/admin/status/diag'>Self-Diagnosis</a>.
es_es: If it takes long, do <a class='alert-link' href='/admin/status/diag'>Self-Diagnosis</a>.
ja_jp: If it takes long, do <a class='alert-link' href='/admin/status/diag'>Self-Diagnosis</a>.
ms: If it takes long, do <a class='alert-link' href='/admin/status/diag'>Self-Diagnosis</a>.
pt_pt: If it takes long, do <a class='alert-link' href='/admin/status/diag'>Self-Diagnosis</a>.
ru_ru: If it takes long, do <a class='alert-link' href='/admin/status/diag'>Self-Diagnosis</a>.
vi: If it takes long, do <a class='alert-link' href='/admin/status/diag'>Self-Diagnosis</a>.
zh_cn: 如果进行速度太慢，请<a class='alert-link' href='/admin/status/diag'>自我检查</a>。

source: 모든 설정 구성이 완료되었습니다!
de_de: Alle Einstellungen wurden konfiguriert!
es_es: ¡Todos los ajustes han sido configurados!
ja_jp: OK。準備ができます！
ms: OKEY. Ia bersedia untuk dijalankan!
pt_pt: Todas as configurações foram definidas!
ru_ru: Все параметры были настроены!
vi: Tất cả các cài đặt đã được cấu hình!
zh_cn: 齐全了。马上使用Mudfish。

source: 크레딧 상태
de_de: Guthabenstatus
es_es: Estado del crédito
ja_jp: 信用ステータス
ms: Status Kredit
pt_pt: Estado de crédito
ru_ru: Кредитный статус
vi: Tình trạng tín dụng
zh_cn: 鳅币状态

source: 남은 크레딧
de_de: Restguthaben
es_es: Crédito restante
ja_jp: 残高
ms: Baki
pt_pt: Crédito restante
ru_ru: Оставшийся кредит
vi: Tín dụng còn lại
zh_cn: 鳅币

source: 남은 트래픽 용량
de_de: Verbleibender Verkehr
es_es: Tráfico restante
ja_jp: トラフィック残高
ms: Keseimbangan Trafik
pt_pt: Volume de tráfego restante
ru_ru: Оставшийся трафик
vi: Lưu lượng còn lại
zh_cn: 剩余流量

source: 마지막 결제일
de_de: Letztes Zahlungsdatum
es_es: Última fecha de pago
ja_jp: 最終支払
ms: Pembayaran terakhir
pt_pt: Data do último pagamento
ru_ru: Дата последнего платежа
vi: Ngày thanh toán cuối cùng
zh_cn: 最后支付

source: 현재 마이너스 크레딧 상태입니다.
de_de: Sie haben zur Zeit einen negativen Guthabenstatus.
es_es: Actualmente se encuentra en un estado crediticio negativo.
ja_jp: マイナスクレジット。
ms: Tolak kredit.
pt_pt: Está atualmente num estado de crédito negativo.
ru_ru: В настоящее время баланс вашего кредита в минусе.
vi: Bạn đang ở trạng thái tín dụng âm.
zh_cn: 不够鳅币

source: 잔여 크레딧이 없습니다.
de_de: Es ist kein Guthaben mehr vorhanden.
es_es: No quedan créditos.
ja_jp: 残高はありません。
ms: Tiada baki.
pt_pt: Não há créditos restantes.
ru_ru: Кредитов не осталось.
vi: Không còn tín dụng nào.
zh_cn: 无鳅币

source: 아이템 구매를 위해서는 우선 크레딧 구매를 하셔야 합니다.
de_de: Um einen Artikel zu kaufen, müssen Sie zuerst Guthaben erwerben.
es_es: Para comprar un artículo, primero debe comprar un crédito.
ja_jp: マッドフィッシュクレジットを購入してアイテムを装備してください。
ms: Sila beli Kredit Mudfish untuk lengkapkan item.
pt_pt: Para comprar um item, deve primeiro comprar crédito.
ru_ru: Для покупки элемента необходимо сначала приобрести кредит.
vi: Để mua một mặt hàng, trước tiên bạn phải mua tín dụng.
zh_cn: 请先充值鳅币，再试试购买物品。

source: 혹시 환불 / 결제 취소를 원하시나요?
de_de: Möchten Sie eine Rückerstattung / Zahlungsstornierung?
es_es: ¿Quiere un reembolso/cancelación de pago?
ja_jp: 払い戻しをしたいですか？
ms: Mahukan bayaran balik?
pt_pt: Deseja um reembolso/cancelamento de pagamento?
ru_ru: Вы хотите возврат/отмену платежа?
vi: Bạn có muốn hủy bỏ thanh toán / hoàn tiền?
zh_cn: 想退款吗？

source: 미꾸라지는 <strong>7일</strong>의 <strong>무조건 환불 정책</strong>으로 운영됩니다. 결제하신 후 1 주 이내에 연락주시면 묻지도 따지지도 않고 100%% 환불해 드립니다.
de_de: At this moment, we are guaranteeing 100%% money back within <strong>1 week</strong> without <strong>any questions</strong>.
es_es: At this moment, we are guaranteeing 100%% money back within <strong>1 week</strong> without <strong>any questions</strong>.
ja_jp: At this moment, we are guaranteeing 100%% money back within <strong>1 week</strong> without <strong>any questions</strong>.
ms: At this moment, we are guaranteeing 100%% money back within <strong>1 week</strong> without <strong>any questions</strong>.
pt_pt: At this moment, we are guaranteeing 100%% money back within <strong>1 week</strong> without <strong>any questions</strong>.
ru_ru: At this moment, we are guaranteeing 100%% money back within <strong>1 week</strong> without <strong>any questions</strong>.
vi: At this moment, we are guaranteeing 100%% money back within <strong>1 week</strong> without <strong>any questions</strong>.
zh_cn: 在使用Mudfish应用上不太满意，我们特意保证100%%退款，只有<strong>1 个星期</strong>以内申请退款，<strong>没有任何疑问</strong>接受退款。

source: 확인되는 거래내역이 없습니다.
de_de: Es wurde keine Transaktion gefunden.
es_es: No hay transacción confirmada.
ja_jp: 支払い履歴はありません。
ms: Tiada sejarah pembayaran.
pt_pt: Não foi possível encontrar nenhuma transação.
ru_ru: Невозможно найти транзакции.
vi: Không tìm thấy giao dịch nào.
zh_cn: 没有支付记录。
