Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 안녕하세요 미꾸라지팀입니다. 등록하신 %(username)s 사용자 ID에 대한 임시 패스워드를 발급해 드립니다. 아래의 패스워드를 로그인 즉시 원하시는 패스워드로 변경하시기를 권합니다. 발급 사유: 비밀번호 찾기 이용 발급 일자: %(date)s 발급 요청 IP: %(remote_addr)s 임시 비밀번호: %(tmppwd)s 미꾸라지를 이용하여 주셔서 감사합니다. ---- 미꾸라지팀
de_de: Hallo, hier ist das Mudfish Team. Wir stellen ein temporäres Passwort für die Benutzer-ID Ihres registrierten %(username)s Benutzernamens aus. Wir empfehlen, dass Sie das unten stehende Passwort sofort nach der Anmeldung in Ihr bevorzugtes Passwort ändern. Grund für die Ausgabe: \"Passwort vergessen\" Ausgabedatum: %(date)s IP des Anfragenden: %(remote_addr)s Temporäres Passwort: %(tmppwd)s Vielen Dank, dass Sie Mudfish verwenden. ---- Mudfish-Team
es_es: Hola, somos es el equipo de Mudfish. Emitiremos una contraseña temporal para su ID de usuario de %(username)s nombre de usuario registrado. Recomendamos que cambie la contraseña a continuación a su contraseña preferida inmediatamente después de iniciar sesión. Motivo del problema: \"Buscar contraseña\". Fecha de emisión: %(date)s. IP del solicitante: %(remote_addr)s. Contraseña temporal: %(tmppwd)s. Gracias por usar Mudfish. ---- Equipo de Mudfish
ja_jp: こんにちは。こちらはマッドフィッシュチームです。 このメールは、%(username)s のアカウントの一時的なパスワードをお知らせしています。サインイン問題の理由のあとすぐに変更してください： パスワード日を忘れた場合：%(date)s 要求されたIP: %(remote_addr)s 一時パスワード：%(tmppwd)s マッドフィッシュをご利用いただきありがとうございます。 ---- マッドフィッシュチーム
ms: Hi. Ini adalah pasukan Mudfish. E-mel ini adalah untuk memaklumkan mengenai kata laluan sementara anda untuk akaun %(username)s. Sila tukar selepas log masuk Alasan isu: Lupa kata laluan Tarikh: %(date)s IP Diminta: %(remote_addr)s Kata laluan sementara: %(tmppwd)s Terima kasih kerana menggunakan Mudfish. ---- Pasukan Mudfish
pt_pt: Olá, esta é a equipa do Mudfish. Emitiremos uma palavra-passe temporária para o seu ID de utilizador registado %(username)s. Recomendamos que altere a palavra-passe abaixo para a sua palavra-passe preferida imediatamente após o início de sessão. Motivo da emissão dessas informações: “Find Password” Data da edição: %(date)s IP do solicitante: : %(remote_addr)s Palavra-passe temporária: %(tmppwd)s Obrigado por usar Mudfish. ---- Equipa Mudfish
ru_ru: Привет. Это команда Mudfish. Мы выдадим временный пароль для вашего зарегистрированного %(username)s имени пользователя. Мы рекомендуем вам сменить указанный ниже пароль на предпочитаемый пароль сразу после входа в систему. Причина публикации этой информации: проблема \"Поиск пароля\". Дата публикации: %(date)s IP запроса: %(remote_addr)s Временный пароль: %(tmppwd)s Спасибо, что пользуетесь Mudfish. ---- Команда Mudfish
vi: Xin chào, đây là đội ngũ Mudfish. Chúng tôi sẽ cấp mật khẩu tạm thời cho ID người dùng %(username)s đã đăng ký của bạn. Chúng tôi khuyên bạn nên thay đổi mật khẩu bên dưới thành mật khẩu ưa thích ngay sau khi đăng nhập. Lý do phát hành thông tin này: \"Tìm mật khẩu\" Ngày phát hành: %(date)s IP Người yêu cầu: %(remote_addr)s Mật khẩu tạm thời: %(tmppwd)s Cảm ơn bạn đã sử dụng Mudfish. ---- Đội ngũ Mudfish
zh_cn: 您好，这里是Mudfish Networks。本邮件是为了告知您的%(username)s 帐号的临时密码。请在登录后立即修改密码 签发原因：忘记密码 日期%(date)s 请求IP：%(remote_addr)s 临时密码：%(tmppwd)s 感谢您使用Mudfish。 ----Mudfish Networks

source: 안녕하세요 미꾸라지팀입니다. 이 메일은 가입하신 %(username)s 사용자 ID 의 활성화를 위한 안내 메일 입니다. 24 시간내에 아래의 링크를 클릭해 주시거나 접속해 주셔야 요청하신 ID 가 활성화 됩니다. 인증 완료가 되면 테스트를 위한 매우 작은 크레딧이 자동 충전됩니다. 요청 일자: %(date)s 요청 IP: %(remote_addr)s 확인 링크: https://mudfish.net/signup_confirm?key=%(key)s 혹시 미꾸라지 클라이언트 프로그램은 설치하셨는지요? 본격적인 사용을 위해서는 아래의 링크에서 미꾸라지를 받으셔서 설치해 주세요. Windows, Mac OS X 그리고 Linux 를 위한 설치판이 있습니다. 다운로드: https://mudfish.net/download ---- 미꾸라지팀
de_de: Hallo, hier ist das Mudfish Team. Dies ist eine Anleitung zum Aktivieren der Benutzer-ID Ihres %(username)s Benutzernames. Klicken Sie auf den unten stehenden Link oder melden Sie sich innerhalb von 24 Stunden an, um Ihre angeforderte ID zu aktivieren. Sobald Sie verifiziert wurden, wird Ihnen automatisch ein sehr geringes Guthaben zum Testen gutgeschrieben. Anforderungsdatum: %(date)s IP des Anfordernden: %(remote_addr)s Bestätigungslink: https://mudfish.net/signup_confirm?key=%(key)s Haben Sie bereits das Mudfish-Client-Programm installiert? Zum loslegen, installieren Sie Mudfish bitte über den folgenden Link. Es gibt eine Version für Windows, Mac OS X und Linux. Download: https://mudfish.net/download ---- Mudfish Team
es_es: Hola, somos el equipo de Mudfish. Esta es una guía para activar su ID de usuario de %(username)s nombre de usuario. Haga clic en el enlace a continuación o inicie sesión dentro de las 24 horas para activar su identificación solicitada. Una vez que esté certificado, se le cobrará automáticamente una cantidad muy pequeña de crédito por las pruebas. Fecha de solicitud: %(date)s. IP del solicitante: %(remote_addr)s. Enlace de confirmación: https://mudfish.net/signup_confirm?key=%(key)s Ha instalado el programa cliente Mudfish? Para uso a gran escala, instale Mudfish desde el siguiente enlace. Hay una instalación para Windows, Mac OS X y Linux. Descargar: https://mudfish.net/download ---- Equipo de Mudfish
ja_jp: こんにちは！こちらはマッドフィッシュチームです。このメールは、あなたの%(username)s のアカウントを有効にするためのお知らせです。アカウントを有効にするには24時間以内に、下のリンクをクリックしてください。完了しましたら、マッドフィッシュクレジットが少額、試験的にアカウントに追加されます。 日付: %(date)s 要求されたIP: %(remote_addr)s 確認リンク: https://mudfish.net/signup_confirm?key=%(key)s でもあなたはマッドフィッシュアプ​​リをインストールされましたか？パッケージを取得するには、次のダウンロードリンクをご覧ください。現在Windows版、Mac OS XとLinuxがサポートされています。 ダウンロード： http://mudfish.net/download ---- マッドフィッシュチーム
ms: Hello! Ini adalah pasukan Mudfish. E-mel ini adalah maklumat untuk mengaktifkan %(username)s akaun anda. Untuk mengaktifkan akaun anda, sila klik pautan di bawah dalam tempoh 24 jam. Apabila selesai, beberapa Kredit Mudfish akan ditambah ke dalam akaun anda untuk tujuan ujian. Tarikh: %(date)s IP Diminta: %(remote_addr)s Pengesahan Pautan: https://mudfish.net/signup_confirm?key=%(key)s Namun adakah anda memasang aplikasi Mudfish? Sila layari pautan muat turun berikut untuk mendapatkan pakej. Pada masa ini, Windows, Mac OS X dan Linux adalah disokong. Muat turun: https://mudfish.net/download ---- pasukan Mudfish
pt_pt: Olá, aqui é a equipa Mudfish. Este é um guia sobre como ativar o ID do utilizador de %(username)s. Clique no link abaixo ou inicie sessão dentro de 24 horas para ativar o ID solicitado. Depois de certificado, receberá automaticamente uma quantia muito pequena de crédito pelos testes. Data da solicitação: %(date)s IP da solicitação: : %(remote_addr)s Link de confirmação: https://mudfish.net/signup_confirm?key=%(key)s Instalou o programa cliente Mudfish? Para uso total, instale o anel no link abaixo. Existe uma instalação para Windows, Mac OS X e Linux. Transferência: https://mudfish.net/download ---- Mudfish Team
ru_ru: Привет. Это команда Mudfish. Это руководство по активации ID вашего пользователя %(username)s. Пожалуйста, нажмите на ссылку ниже или войдите в систему в течение 24 часов, чтобы активировать запрошенный ID. Как только вы будете верифицированы, с вас автоматически будет списана небольшая сумма кредита для тестирования. Дата запроса: %(date)s IP запроса: %(remote_addr)s Ссылка для подтверждения: https://mudfish.net/signup_confirm?key=%(key)s Вы установили клиентскую программу Mudfish? Для полноценного использования, пожалуйста, установите Mudfish по ссылке ниже. Есть версии для Windows, Mac OS X и Linux. Скачать: https://mudfish.net/download ---- Команда Mudfish
vi: Xin chào, đây là đội ngũ Mudfish. Đây là hướng dẫn để kích hoạt ID người dùng %(username)s của bạn. Vui lòng nhấp vào liên kết bên dưới hoặc đăng nhập trong vòng 24 giờ để kích hoạt ID bạn yêu cầu. Sau khi được xác minh, bạn sẽ tự động được cho một khoản tín dụng rất nhỏ để thử. Ngày yêu cầu: %(date)s IP Người yêu cầu: %(remote_addr)s Liên kết xác nhận: https://mudfish.net/signup_confirm?key=%(key)s Bạn đã cài đặt chương trình máy khách Mudfish chưa? Để bắt đầu, vui lòng cài đặt Mudfish từ liên kết dưới đây. Có các bản cài đặt dành cho Windows, Mac OS X và Linux. Tải xuống: https://mudfish.net/Download ---- Đội ngũ Mudfish
zh_cn: 您好，这里是Mudfish Networks。本邮件是为了激活您的%(username)s 帐号。若要激活您的帐号，请在24小时内点击下方链接。当帐号激活后，小额Mudfish积分会添加至您的帐号供测试使用。 日期：%(date)s 请求IP：%(remote_addr)s 确认链接： https://mudfish.net/signup_confirm?key=%(key)s 对了您安装过Mudfish应用程序吗？请访问下方下载链接获得安装包。现在，我们支持Windows, Mac OS X和Linux。 下载： https://mudfish.net/download ---- Mudfish Networks

source: (포럼 관리자)
de_de: (Forumverwalter)
es_es: (Gerente del foro)
ja_jp: (Forums Admin)
ms: (Forums Admin)
pt_pt: (Administrador do fórum)
ru_ru: (Менеджер форума)
vi: (Quản lý diễn đàn)
zh_cn: (论坛管理人员)

source: 등록하기
de_de: Registrieren
es_es: Registrarse
ja_jp: 提出
ms: Hantar
pt_pt: Registe-se
ru_ru: Регистрировать
vi: Đăng ký
zh_cn: 提交

source: 취소
de_de: Abbrechen
es_es: Cancelar
ja_jp: キャンセル
ms: Batal
pt_pt: cancelar
ru_ru: отменить
vi: Hủy bỏ
zh_cn: 取消

source: 댓글 수정
de_de: Kommentar bearbeiten
es_es: Editar comentario
ja_jp: コメントを変更
ms: Ubahsuai komen
pt_pt: Editar comentário
ru_ru: Редактировать комментарий
vi: Chỉnh sửa bình luận
zh_cn: 修改评论

source: 삭제하기
de_de: Löschen
es_es: Borrando
ja_jp: 削除
ms: Padam
pt_pt: Apagar
ru_ru: Удалить
vi: Xóa
zh_cn: 删除

source: 설문 조사
de_de: Umfrage
es_es: Encuesta
ja_jp: 調査
ms: Ukur
pt_pt: Pesquisa
ru_ru: Обзор
vi: Khảo sát
zh_cn: 调查

source: 피드백 감사합니다.
de_de: Vielen Dank für Ihr Feedback.
es_es: Gracias por sus comentarios.
ja_jp: フィードバックありがとうございます。
ms: Terima kasih atas maklum balas anda.
pt_pt: Obrigado pelo seu feedback.
ru_ru: Спасибо за отзыв.
vi: Cảm ơn bạn đã phản hồi.
zh_cn: 感谢你的反馈。

source: 관리자의 답변에 만족하시나요?
de_de: Sind Sie mit der Antwort die Sie erhalten haben zufrieden?
es_es: ¿Está satisfecho con la respuesta?
ja_jp: Is our answer good?
ms: Is our answer good?
pt_pt: Está satisfeito com a resposta que recebeu?
ru_ru: Довольны ли вы полученным ответом?
vi: Bạn có hài lòng với câu trả lời nhận được?
zh_cn: 你满意管理人员的答应吗？

source: 예
de_de: Ja
es_es: Sí
ja_jp: Yes
ms: Yes
pt_pt: Sim
ru_ru: Да
vi: Có
zh_cn: 是

source: 비밀글로 저장됨
de_de: Als privater Beitrag gespeichert
es_es: Guardado como un artículo secreto
ja_jp: プライベートモードを設定
ms: Tetapkan mod peribadi
pt_pt: Guardado como uma publicação particular
ru_ru: Сохранено как частное сообщение
vi: Đã lưu dưới dạng một bài viết riêng tư
zh_cn: 设置专用模式

source: 댓글 작성
de_de: Einen Kommentar schreiben
es_es: Escribir un comentario
ja_jp: コメントを書く
ms: Tulis komen
pt_pt: Escreva um comentário
ru_ru: Написать комментарий
vi: Viết bình luận
zh_cn: 写一个评论

source: 댓글을 입력해 주세요.
de_de: Bitte geben Sie Ihren Kommentar ein.
es_es: Por favor ingrese un comentario.
ja_jp: コメントを書いてください。
ms: Sila tulis komen.
pt_pt: Insira um comentário.
ru_ru: Пожалуйста, введите комментарий.
vi: Vui lòng nhập bình luận của bạn.
zh_cn: 请输入评论。

source: 더 이상 글이 없습니다
de_de: Keine weiteren Beiträge
es_es: No hay más publicaciones
ja_jp: これ以上投稿はありません。
ms: Tiada lagi catatan.
pt_pt: Não há mais publicações para mostrar
ru_ru: Больше нет сообщений
vi: Không có thêm bài viết nào để hiển thị
zh_cn: 没有更多内容。

source: 아카이브 됨
de_de: Archiviert
es_es: Archivado
ja_jp: アーカイブされました
ms: Diarkibkan
pt_pt: Arquivado
ru_ru: Архивный
vi: Đã lưu trữ
zh_cn: 已存档

source: 문제 해결 안됨
de_de: Problem nicht gelöst
es_es: Problema no resuelto
ja_jp: トラブルシューティング未
ms: Tiada masalah diselesaikan
pt_pt: Problema não resolvido
ru_ru: Проблема не решена
vi: Sự cố chưa được giải quyết
zh_cn: 未解决问题

source: 비밀글
de_de: Privater Beitrag
es_es: Artículo secreto
ja_jp: プライベートモード
ms: Mod peribadi
pt_pt: Publicação privada
ru_ru: Частное сообщение
vi: Bài viết riêng tư
zh_cn: 专用模式

source: %(n_comments)s 개의 이전 답글 보기
de_de: Zeigen Sie die vorherigen Antworten von %(n_comments)s an
es_es: Ver %(n_comments)s respuestas anteriores
ja_jp: プレビューを表示 %(n_comments)s のコメントを。
ms: Menunjukkan pratonton komen %(n_comments)s.
pt_pt: Visualizar %(n_comments)s respostas anteriores
ru_ru: Посмотреть предыдущие ответы %(n_comments)s
vi: Xem các câu trả lời trước đó của %(n_comments)s
zh_cn: 显示预览%(n_comments)s 评论。

source: 글 수정
de_de: Beitrag bearbeiten
es_es: Editar publicación
ja_jp: トピックを変更
ms: Ubahsuai topik
pt_pt: Editar publicação
ru_ru: Редактировать сообщение
vi: Chỉnh sửa bài viết
zh_cn: 修改主题

source: 주소 복사
de_de: Adresse kopieren
es_es: Dirección de copia
ja_jp: URL Copy
ms: URL Copy
pt_pt: Copiar endereço
ru_ru: Скопировать адрес
vi: Sao chép địa chỉ
zh_cn: 复制网址

source: 복사되었습니다.
de_de: Erfolgreich kopiert.
es_es: Copiado
ja_jp: Copied.
ms: Copied.
pt_pt: Copiado com sucesso.
ru_ru: Успешно скопировано.
vi: Đã sao chép.
zh_cn: 成功复制

source: 이 토픽만 보기
de_de: Nur dieses Thema anzeigen
es_es: Ver solo este tema
ja_jp: このトピックのみを表示
ms: Tunjuk topik ini sahaja
pt_pt: Exibir apenas este tópico
ru_ru: Просмотреть только эту тему
vi: Chỉ xem chủ đề này
zh_cn: 仅显示此主题

source: 글쓰기
de_de: Einen Beitrag erstellen/schreiben
es_es: Crear una publicación/escribir
ja_jp: 書く
ms: Tulis
pt_pt: Criar uma publicação/gravação
ru_ru: Написать сообщение
vi: Viết
zh_cn: 写

source: 문제가 있으신가요?
de_de: Treten bei Ihnen Probleme auf?
es_es: ¿Está teniendo problemas?
ja_jp: 問題発生？ここできいてみる！
ms: Sebarang masalah? Tanya di sini!
pt_pt: Tem algum problema?
ru_ru: Есть проблема?
vi: Bạn đang gặp phải sự cố?
zh_cn: 有问题？请在这里提问！

source: 전체 보기
de_de: Alle anzeigen
es_es: Ver todo
ja_jp: すべて見る
ms: Lihat semua
pt_pt: Ver tudo
ru_ru: Просмотреть все
vi: Xem tất cả
zh_cn: 查看全部

source: 헉!!!!!!
de_de: Ups!!!!!!
es_es: ¡Vaya!
ja_jp: おっと!!!!!
ms: Ooooops!!!!!
pt_pt: Oops!!!!!!
ru_ru: Ой!!!!!!
vi: Ối!!!!!!
zh_cn: 唉哟 !!!!!

source: 지정하신 파일을 찾지 못하였습니다. OTL.....
de_de: Die von Ihnen angegebene Datei wurde nicht gefunden. OTL.....
es_es: No se pudo encontrar el archivo que especificó. OTL .....
ja_jp: 指定したファイルが見つかりませんでした。 OTL .....
ms: Tidak dapat mencari fail yang anda tentukan. OTL.....
pt_pt: Não foi possível encontrar o ficheiro que especificou. OTL.....
ru_ru: Указанный вами файл не найден. OTL.....
vi: Không thể tìm thấy tệp bạn chỉ định. OTL.....
zh_cn: 找不到指定的文件。 OTL .....

source: <a href='mailto:support@loxch.com'>support@loxch.com</a> 으로 알려주시면 미꾸라지 2 주 체험권 혹은 현재 계정 기간 연장을 해드립니다.
de_de: Please send this issue to <a href='mailto:support@loxch.com'>support@loxch.com</a> with how to repeat. You'll get a free coupon as compensation. :-)
es_es: Please send this issue to <a href='mailto:support@loxch.com'>support@loxch.com</a> with how to repeat. You'll get a free coupon as compensation. :-)
ja_jp: Please send this issue to <a href='mailto:support@loxch.com'>support@loxch.com</a> with how to repeat. You'll get a free coupon as compensation. :-)
ms: Please send this issue to <a href='mailto:support@loxch.com'>support@loxch.com</a> with how to repeat. You'll get a free coupon as compensation. :-)
pt_pt: Please send this issue to <a href='mailto:support@loxch.com'>support@loxch.com</a> with how to repeat. You'll get a free coupon as compensation. :-)
ru_ru: Please send this issue to <a href='mailto:support@loxch.com'>support@loxch.com</a> with how to repeat. You'll get a free coupon as compensation. :-)
vi: Please send this issue to <a href='mailto:support@loxch.com'>support@loxch.com</a> with how to repeat. You'll get a free coupon as compensation. :-)
zh_cn: 如果你发现Mudfish应用的Bug并重现问题，请写信给我们<a href='mailto:support@loxch.com'>support@loxch.com</a>。我们赠送给你免费体验卷。

source: 이런!!!!!!
de_de: Nein!!!!!!
es_es: ¡Ups!
ja_jp: 何てことだ！！！！！
ms: Oh Tuhanku!!!!!
pt_pt: Ai, meu Deus!!!
ru_ru: Нет!!!
vi: Không!!!
zh_cn: 额滴神啊！！！！！

source: 미꾸라지가 미쳐 날뛰나 봅니다......
de_de: Mudfish scheint verrückt zu werden...
es_es: Mudfish se está volviendo loco.
ja_jp: 今はクレイジーモードで制御不能です。
ms: Kini tiba mod gila yang tidak terkawal.
pt_pt: Parece que o Mudfish está a ficar doido...
ru_ru: Похоже, что Mudfish сходит с ума...
vi: Mudfish như thể đang phát điên...
zh_cn: 现在已进入不可控的疯狂模式。

source: 자세한 재현 방법과 함께 <a href='mailto:support@loxch.com'>support@loxch.com</a> 으로 알려주시면 미꾸라지 1달 체험권 혹은 현재 계정 기간 연장을 해드리겠습니다! 이용에 불편을 드려 정말 죄송합니다.
de_de: Sorry for inconvenience. Please let <a href='mailto:support@loxch.com'>us</a> know this problem. You'll get a free coupon as compensation. Thank you.
es_es: Sorry for inconvenience. Please let <a href='mailto:support@loxch.com'>us</a> know this problem. You'll get a free coupon as compensation. Thank you.
ja_jp: Sorry for inconvenience. Please let <a href='mailto:support@loxch.com'>us</a> know this problem. You'll get a free coupon as compensation. Thank you.
ms: Sorry for inconvenience. Please let <a href='mailto:support@loxch.com'>us</a> know this problem. You'll get a free coupon as compensation. Thank you.
pt_pt: Sorry for inconvenience. Please let <a href='mailto:support@loxch.com'>us</a> know this problem. You'll get a free coupon as compensation. Thank you.
ru_ru: Sorry for inconvenience. Please let <a href='mailto:support@loxch.com'>us</a> know this problem. You'll get a free coupon as compensation. Thank you.
vi: Sorry for inconvenience. Please let <a href='mailto:support@loxch.com'>us</a> know this problem. You'll get a free coupon as compensation. Thank you.
zh_cn: 如果你发现应用BUG并重现问题，请写信给我们<a href='mailto:support@loxch.com'>us</a>。我们将赠送给你免费体验卷。谢谢。

source: 시행일: 2016년 1월 19일
de_de: Datum des Inkrafttretens: 19. Januar 2016
es_es: Fecha de vigencia: 19 de enero de 2016
ja_jp: 発効日：2016年1月19日
ms: Tarikh Kuat Kuasa: 19 Januari 2016
pt_pt: Data de vigência: 19 de janeiro de 2016
ru_ru: Дата вступления в силу: 19 января 2016 г.
vi: Ngày có hiệu lực: ngày 19 tháng 1 năm 2016
zh_cn: 生效日期：2016年1月19日

source: 이용 약관
de_de: Nutzungsbedingungen
es_es: Términos de uso
ja_jp: 利用規約
ms: Syarat-syarat Perkhidmatan
pt_pt: Termos de uso
ru_ru: Условия использования
vi: Điều khoản Sử dụng
zh_cn: 服务条款

source: 시행일: 2013년 3월 22일
de_de: Datum des Inkrafttretens: 22. März 2013
es_es: Fecha de vigencia: 22 de marzo de 2013
ja_jp: 発効日：2013年3月22日
ms: Tarikh Kuat Kuasa: 22 Mac 2013
pt_pt: Data de vigência: 22 de março de 2013
ru_ru: Дата вступления в силу: 22 марта 2013 г.
vi: Ngày có hiệu lực: ngày 22 tháng 3 năm 2013
zh_cn: 生效日期：2013年3月22日

source: 모바일
de_de: Mobil
es_es: Móvil
ja_jp: Mobile
ms: Mobile
pt_pt: telemóvel
ru_ru: мобильный
vi: di động
zh_cn: 手机

source: 직접 APK 다운로드
de_de: Apk direkt herunterladen
es_es: Descarga directa de apk
ja_jp: 直接APKをダウンロード
ms: Muat turun APK langsung
pt_pt: Descarregar apk diretamente
ru_ru: Скачать APK-файл напрямую
vi: Tải xuống apk trực tiếp
zh_cn: 直接下载APK

source: 최신 버전은 <strong>v%(CURRENT_VERSTR)s</strong> 입니다.
de_de: The latest version is <strong>v%(CURRENT_VERSTR)s</strong>.
es_es: The latest version is <strong>v%(CURRENT_VERSTR)s</strong>.
ja_jp: The latest version is <strong>v%(CURRENT_VERSTR)s</strong>.
ms: The latest version is <strong>v%(CURRENT_VERSTR)s</strong>.
pt_pt: The latest version is <strong>v%(CURRENT_VERSTR)s</strong>.
ru_ru: The latest version is <strong>v%(CURRENT_VERSTR)s</strong>.
vi: The latest version is <strong>v%(CURRENT_VERSTR)s</strong>.
zh_cn: 最新版本是<strong>v%(CURRENT_VERSTR)s</strong>。

source: 이전 버전은 <a href='/releases/'>여기</a>에서 다운로드 가능합니다.
de_de: The previous releases are available at <a href='/releases/'>here</a>.
es_es: The previous releases are available at <a href='/releases/'>here</a>.
ja_jp: The previous releases are available at <a href='/releases/'>here</a>.
ms: The previous releases are available at <a href='/releases/'>here</a>.
pt_pt: The previous releases are available at <a href='/releases/'>here</a>.
ru_ru: The previous releases are available at <a href='/releases/'>here</a>.
vi: The previous releases are available at <a href='/releases/'>here</a>.
zh_cn: 上个版本在 <a href='/releases/'>这里</a>。

source: DNS Client
es_es: Cliente DNS
ja_jp: DNSクライアント
ms: Pelanggan DNS
pt_pt: Cliente DNS
ru_ru: DNS-клиент
vi: Máy khách DNS
zh_cn: DNS客户端

source: 브라우저 확장 기능
de_de: Browsererweiterung
es_es: Extensión del navegador
ja_jp: ブラウザ拡張
ms: Sambungan Pelayar
pt_pt: Extensão do navegador
ru_ru: Расширение браузера
vi: Tiện ích mở rộng trình duyệt
zh_cn: 浏览器扩展

source: Chrome Extension
de_de: Chrome-Erweiterung
es_es: Extensión de Chrome
ja_jp: Chromeの拡張
ms: Sambungan Chrome
pt_pt: Extensão do Chrome
ru_ru: Расширение Chrome
vi: Tiện ích mở rộng Chrome
zh_cn: Chrome扩展

source: Firefox Extension
de_de: Firefox-Erweiterung
es_es: Extensión de Firefox
ja_jp: Firefoxの拡張
ms: Sambungan Firefox
pt_pt: Extensão do Firefox
ru_ru: Расширение Firefox
vi: Tiện ích mở rộng Firefox
zh_cn: Firefox扩展

source: PC 용
de_de: Für PC
es_es: Para PC
ja_jp: Desktop
ms: Desktop
pt_pt: Para PC
ru_ru: Для ПК
vi: Dành cho PC
zh_cn: PC版本

source: 다운로드 (개발자용)
de_de: Download (für Entwickler)
es_es: Descargar (para desarrolladores)
ja_jp: ダウンロード（不安定）
ms: Muat turun (tidak stabil)
pt_pt: Transferência (para programadores)
ru_ru: Скачать (для разработчиков)
vi: Tải xuống (dành cho nhà phát triển)
zh_cn: 下载（不稳定）

source: 최신 개발자 버전은 <strong>v%(DEV_VERSTR)s</strong> 입니다.
de_de: The latest unstable version is <strong>v%(DEV_VERSTR)s</strong>.
es_es: The latest unstable version is <strong>v%(DEV_VERSTR)s</strong>.
ja_jp: The latest unstable version is <strong>v%(DEV_VERSTR)s</strong>.
ms: The latest unstable version is <strong>v%(DEV_VERSTR)s</strong>.
pt_pt: The latest unstable version is <strong>v%(DEV_VERSTR)s</strong>.
ru_ru: The latest unstable version is <strong>v%(DEV_VERSTR)s</strong>.
vi: The latest unstable version is <strong>v%(DEV_VERSTR)s</strong>.
zh_cn: 最新开发版本是<strong>v%(DEV_VERSTR)s</strong>。

source: 64 bit 다운로드
de_de: 64-Bit-Download
es_es: Descarga de 64 bits
ja_jp: 64ビット版のダウンロード
ms: Muat turun 64 bit
pt_pt: 64 bits de download
ru_ru: Скачать 64 бит
vi: tải xuống 64 bit
zh_cn: 64位下载

source: 32 bit 다운로드
de_de: 32-Bit-Download
es_es: Descarga de 32 bits
ja_jp: 32ビット版のダウンロード
ms: Muat turun 32 bit
pt_pt: 32 bits de download
ru_ru: Скачать 32 бит
vi: tải xuống 32 bit
zh_cn: 32位下载

source: Ubuntu 12.4 LTS 이상 지원
de_de: Unterstützung für Ubuntu 12.4 LTS oder höher
es_es: Ubuntu 12.4 LTS o soporte posterior
ja_jp: Ubuntuの14.04 LTSまで
ms: Sehingga Ubuntu 14.04 LTS
pt_pt: Suporte para Ubuntu 12.4 LTS ou posterior
ru_ru: Поддержка Ubuntu 12.4 LTS или более новые версии
vi: Hỗ trợ Ubuntu 12.4 LTS trở lên
zh_cn: 最高版本为Ubuntu 14.04 LTS

source: 다운로드 중입니다!
de_de: Download wird ausgeführt!
es_es: ¡Descargando!
ja_jp: ダウンロード中！
ms: Memuat turun!
pt_pt: Download em curso!
ru_ru: Скачивается!
vi: Đang tải xuống!
zh_cn: 正在下载！

source: 미꾸라지를 다운로드 해주셔서 감사합니다!<br/> 만약 5 초내에 자동으로 다운로드가 시작되지 않는다면 <a href='https://mudfish.net/releases/%(filename)s'>여기</a>를 클릭하셔서 수동으로 진행하시면 됩니다.
de_de: Thank you for downloading Mudfish!<br/> If it's not started automatically within 5 seconds, please click <a href='https://mudfish.net/releases/%(filename)s'>Here</a> to download manually.
es_es: Thank you for downloading Mudfish!<br/> If it's not started automatically within 5 seconds, please click <a href='https://mudfish.net/releases/%(filename)s'>Here</a> to download manually.
ja_jp: Thank you for downloading Mudfish!<br/> If it's not started automatically within 5 seconds, please click <a href='https://mudfish.net/releases/%(filename)s'>Here</a> to download manually.
ms: Thank you for downloading Mudfish!<br/> If it's not started automatically within 5 seconds, please click <a href='https://mudfish.net/releases/%(filename)s'>Here</a> to download manually.
pt_pt: Thank you for downloading Mudfish!<br/> If it's not started automatically within 5 seconds, please click <a href='https://mudfish.net/releases/%(filename)s'>Here</a> to download manually.
ru_ru: Thank you for downloading Mudfish!<br/> If it's not started automatically within 5 seconds, please click <a href='https://mudfish.net/releases/%(filename)s'>Here</a> to download manually.
vi: Thank you for downloading Mudfish!<br/> If it's not started automatically within 5 seconds, please click <a href='https://mudfish.net/releases/%(filename)s'>Here</a> to download manually.
zh_cn: 谢谢你下载Mudfish应用!<br/> 如果在5秒之内没有开始自动下载，请在<a href='https://mudfish.net/releases/%(filename)s'>这里</a> 可以下载。
