Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 아발론 온라인
de_de: Avalon Online
es_es: Avalon Online
ja_jp: Avalon Online
ms: Avalon Online
pt_pt: Avalon Online
ru_ru: Avalon Online
vi: Avalon Online
zh_cn: Avalon Online

source: 배틀필드 3
de_de: Battlefield 3
es_es: Battlefield 3
ja_jp: Battlefield 3
ms: Battlefield 3
pt_pt: Battlefield 3
ru_ru: Battlefield 3
vi: Battlefield 3
zh_cn: Battlefield 3

source: 배틀필드 온라인
de_de: Battlefield Online
es_es: Battlefield Online
ja_jp: Battlefield Online
ms: Battlefield Online
pt_pt: Battlefield Online
ru_ru: Battlefield Online
vi: Battlefield Online
zh_cn: Battlefield Online

source: 블레이드 & 소울
de_de: Blade & Soul
es_es: Blade & Soul
ja_jp: Blade & Soul
ms: Blade & Soul
pt_pt: Blade & Soul
ru_ru: Blade & Soul
vi: Blade & Soul
zh_cn: Blade & Soul

source: 카오스 온라인
de_de: Chaos Online
es_es: Chaos Online
ja_jp: Chaos Online
ms: Chaos Online
pt_pt: Chaos Online
ru_ru: Chaos Online
vi: Chaos Online
zh_cn: Chaos Online

source: 카운터 스트라이크: 글로벌 오펜시브
de_de: Counterstrike: Global Offensive
es_es: Counterstrike: Global Offensive
ja_jp: Counterstrike: Global Offensive
ms: Counterstrike: Global Offensive
pt_pt: Counterstrike: Global Offensive
ru_ru: Counterstrike: Global Offensive
vi: Counterstrike: Global Offensive
zh_cn: Counterstrike: Global Offensive

source: 사이퍼즈
de_de: Cyphers
es_es: Cyphers
ja_jp: Cyphers
ms: Cyphers
pt_pt: Cyphers
ru_ru: Cyphers
vi: Cyphers
zh_cn: Cyphers

source: 다크 에이지 오브 카멜롯
de_de: Dark Age of Camelot
es_es: Dark Age of Camelot
ja_jp: Dark Age of Camelot
ms: Dark Age of Camelot
pt_pt: Dark Age of Camelot
ru_ru: Dark Age of Camelot
vi: Dark Age of Camelot
zh_cn: Dark Age of Camelot

source: DC 유니버스 온라인
de_de: DC Universe Online
es_es: DC Universe Online
ja_jp: DC Universe Online
ms: DC Universe Online
pt_pt: DC Universe Online
ru_ru: DC Universe Online
vi: DC Universe Online
zh_cn: DC Universe Online

source: 리프트
de_de: Rift
es_es: Rift
ja_jp: Rift
ms: Rift
pt_pt: Rift
ru_ru: Rift
vi: Rift
zh_cn: Rift

source: 디아블로 3
de_de: Diablo 3
es_es: Diablo 3
ja_jp: Diablo 3
ms: Diablo 3
pt_pt: Diablo 3
ru_ru: Diablo 3
vi: Diablo 3
zh_cn: Diablo 3

source: DK 온라인
de_de: DK Online
es_es: DK Online
ja_jp: DK Online
ms: DK Online
pt_pt: DK Online
ru_ru: DK Online
vi: DK Online
zh_cn: DK Online

source: 도타 2
de_de: Dota 2
es_es: Dota 2
ja_jp: Dota 2
ms: Dota 2
pt_pt: Dota 2
ru_ru: Dota 2
vi: Dota 2
zh_cn: Dota 2

source: 드래곤 네스트
de_de: Dragon Nest
es_es: Dragon Nest
ja_jp: Dragon Nest
ms: Dragon Nest
pt_pt: Dragon Nest
ru_ru: Dragon Nest
vi: Dragon Nest
zh_cn: Dragon Nest

source: 던전 앤 파이터
de_de: Dungeon Fighter
es_es: Dungeon Fighter
ja_jp: Dungeon Fighter
ms: Dungeon Fighter
pt_pt: Dungeon Fighter
ru_ru: Dungeon Fighter
vi: Dungeon Fighter
zh_cn: Dungeon Fighter

source: 던전 스트라이커
de_de: Dungeon Striker
es_es: Dungeon Striker
ja_jp: Dungeon Striker
ms: Dungeon Striker
pt_pt: Dungeon Striker
ru_ru: Dungeon Striker
vi: Dungeon Striker
zh_cn: Dungeon Striker

source: 던전 앤 드래곤 온라인
de_de: Dungeons & Dragons Online
es_es: Dungeons & Dragons Online
ja_jp: Dungeons & Dragons Online
ms: Dungeons & Dragons Online
pt_pt: Dungeons & Dragons Online
ru_ru: Dungeons & Dragons Online
vi: Dungeons & Dragons Online
zh_cn: Dungeons & Dragons Online

source: 이브 온라인
de_de: EVE Online
es_es: EVE Online
ja_jp: EVE Online
ms: EVE Online
pt_pt: EVE Online
ru_ru: EVE Online
vi: EVE Online
zh_cn: EVE Online

source: 에버퀘스트 II
de_de: EverQuest II
es_es: EverQuest II
ja_jp: EverQuest II
ms: EverQuest II
pt_pt: EverQuest II
ru_ru: EverQuest II
vi: EverQuest II
zh_cn: EverQuest II

source: 피파 온라인 3
de_de: FIFA Online 3
es_es: FIFA Online 3
ja_jp: FIFA Online 3
ms: FIFA Online 3
pt_pt: FIFA Online 3
ru_ru: FIFA Online 3
vi: FIFA Online 3
zh_cn: FIFA Online 3

source: 파이어폴
de_de: Firefall
es_es: Firefall
ja_jp: Firefall
ms: Firefall
pt_pt: Firefall
ru_ru: Firefall
vi: Firefall
zh_cn: Firefall

source: 프리스타일 2
de_de: FreeStyle 2: Street Basketball
es_es: FreeStyle 2: Street Basketball
ja_jp: FreeStyle 2: Street Basketball
ms: FreeStyle 2: Street Basketball
pt_pt: FreeStyle 2: Street Basketball
ru_ru: FreeStyle 2: Street Basketball
vi: FreeStyle 2: Street Basketball
zh_cn: FreeStyle 2: Street Basketball

source: 프리스타일 풋볼
de_de: Freestyle Football
es_es: Freestyle Football
ja_jp: Freestyle Football
ms: Freestyle Football
pt_pt: Freestyle Football
ru_ru: Freestyle Football
vi: Freestyle Football
zh_cn: Freestyle Football

source: 겟앰프드
de_de: GetAmped
es_es: GetAmped
ja_jp: GetAmped
ms: GetAmped
pt_pt: GetAmped
ru_ru: GetAmped
vi: GetAmped
zh_cn: GetAmped

source: 겟앰프드 2
de_de: GetAmped 2
es_es: GetAmped 2
ja_jp: GetAmped 2
ms: GetAmped 2
pt_pt: GetAmped 2
ru_ru: GetAmped 2
vi: GetAmped 2
zh_cn: GetAmped 2

source: 마계촌 온라인
de_de: Ghosts'n Goblins Online
es_es: Ghosts'n Goblins Online
ja_jp: Ghosts'n Goblins Online
ms: Ghosts'n Goblins Online
pt_pt: Ghosts'n Goblins Online
ru_ru: Ghosts'n Goblins Online
vi: Ghosts'n Goblins Online
zh_cn: Ghosts'n Goblins Online

source: 그라나도 에스파다
de_de: Granado Espada
es_es: Granado Espada
ja_jp: Granado Espada
ms: Granado Espada
pt_pt: Granado Espada
ru_ru: Granado Espada
vi: Granado Espada
zh_cn: Granado Espada

source: 그랑에이지
de_de: GranAge
es_es: GranAge
ja_jp: GranAge
ms: GranAge
pt_pt: GranAge
ru_ru: GranAge
vi: GranAge
zh_cn: GranAge

source: 호큰
de_de: Hawken
es_es: Hawken
ja_jp: Hawken
ms: Hawken
pt_pt: Hawken
ru_ru: Hawken
vi: Hawken
zh_cn: Hawken

source: 히어로즈 오브 뉴어스
de_de: Heroes of Newerth
es_es: Heroes of Newerth
ja_jp: Heroes of Newerth
ms: Heroes of Newerth
pt_pt: Heroes of Newerth
ru_ru: Heroes of Newerth
vi: Heroes of Newerth
zh_cn: Heroes of Newerth

source: 작룡문
de_de: JanRyuMon
es_es: JanRyuMon
ja_jp: JanRyuMon
ms: JanRyuMon
pt_pt: JanRyuMon
ru_ru: JanRyuMon
vi: JanRyuMon
zh_cn: JanRyuMon

source: 리그 오브 레전드
de_de: League of Legends
es_es: League of Legends
ja_jp: League of Legends
ms: League of Legends
pt_pt: League of Legends
ru_ru: League of Legends
vi: League of Legends
zh_cn: League of Legends

source: 레프트 4 데드
de_de: Left 4 Dead
es_es: Left 4 Dead
ja_jp: Left 4 Dead
ms: Left 4 Dead
pt_pt: Left 4 Dead
ru_ru: Left 4 Dead
vi: Left 4 Dead
zh_cn: Left 4 Dead

source: 레프트 4 데드 2
de_de: Left 4 Dead 2
es_es: Left 4 Dead 2
ja_jp: Left 4 Dead 2
ms: Left 4 Dead 2
pt_pt: Left 4 Dead 2
ru_ru: Left 4 Dead 2
vi: Left 4 Dead 2
zh_cn: Left 4 Dead 2

source: 에다전설
de_de: Legend of Edda
es_es: Legend of Edda
ja_jp: Legend of Edda
ms: Legend of Edda
pt_pt: Legend of Edda
ru_ru: Legend of Edda
vi: Legend of Edda
zh_cn: Legend of Edda

source: 리니지
de_de: Lineage
es_es: Lineage
ja_jp: Lineage
ms: Lineage
pt_pt: Lineage
ru_ru: Lineage
vi: Lineage
zh_cn: Lineage

source: 리니지 II
de_de: Lineage II
es_es: Lineage II
ja_jp: Lineage II
ms: Lineage II
pt_pt: Lineage II
ru_ru: Lineage II
vi: Lineage II
zh_cn: Lineage II

source: 로스트사가
de_de: Lost Saga
es_es: Lost Saga
ja_jp: Lost Saga
ms: Lost Saga
pt_pt: Lost Saga
ru_ru: Lost Saga
vi: Lost Saga
zh_cn: Lost Saga

source: 마비노기
de_de: Mabinogi
es_es: Mabinogi
ja_jp: Mabinogi
ms: Mabinogi
pt_pt: Mabinogi
ru_ru: Mabinogi
vi: Mabinogi
zh_cn: Mabinogi

source: 마비노기 영웅전
de_de: Mabinogi: Heroes
es_es: Mabinogi: Heroes
ja_jp: Mabinogi: Heroes
ms: Mabinogi: Heroes
pt_pt: Mabinogi: Heroes
ru_ru: Mabinogi: Heroes
vi: Mabinogi: Heroes
zh_cn: Mabinogi: Heroes

source: 메이플스토리
de_de: Maple Story
es_es: Maple Story
ja_jp: Maple Story
ms: Maple Story
pt_pt: Maple Story
ru_ru: Maple Story
vi: Maple Story
zh_cn: Maple Story

source: 마블 히어로즈
de_de: Marvel Heroes
es_es: Marvel Heroes
ja_jp: Marvel Heroes
ms: Marvel Heroes
pt_pt: Marvel Heroes
ru_ru: Marvel Heroes
vi: Marvel Heroes
zh_cn: Marvel Heroes

source: 멕워리어: 온라인
de_de: MechWarrior Online
es_es: MechWarrior Online
ja_jp: MechWarrior Online
ms: MechWarrior Online
pt_pt: MechWarrior Online
ru_ru: MechWarrior Online
vi: MechWarrior Online
zh_cn: MechWarrior Online

source: 몬스터헌터 프론티어 Z
de_de: Monster Hunter Frontier Z
es_es: Monster Hunter Frontier Z
ja_jp: Monster Hunter Frontier Z
ms: Monster Hunter Frontier Z
pt_pt: Monster Hunter Frontier Z
ru_ru: Monster Hunter Frontier Z
vi: Monster Hunter Frontier Z
zh_cn: Monster Hunter Frontier Z

source: 마운트 & 블레이드: 워밴드 - 나폴레옹 전쟁
de_de: Mount & Blade: Warband - Napoleonic Wars
es_es: Mount & Blade: Warband - Napoleonic Wars
ja_jp: Mount & Blade: Warband - Napoleonic Wars
ms: Mount & Blade: Warband - Napoleonic Wars
pt_pt: Mount & Blade: Warband - Napoleonic Wars
ru_ru: Mount & Blade: Warband - Napoleonic Wars
vi: Mount & Blade: Warband - Napoleonic Wars
zh_cn: Mount & Blade: Warband - Napoleonic Wars

source: 네이비필드
de_de: NavyField
es_es: NavyField
ja_jp: NavyField
ms: NavyField
pt_pt: NavyField
ru_ru: NavyField
vi: NavyField
zh_cn: NavyField

source: 페이퍼맨
de_de: PaperMan
es_es: PaperMan
ja_jp: PaperMan
ms: PaperMan
pt_pt: PaperMan
ru_ru: PaperMan
vi: PaperMan
zh_cn: PaperMan

source: 판타지 스타 온라인 2
de_de: Phantasy Star Online 2
es_es: Phantasy Star Online 2
ja_jp: Phantasy Star Online 2
ms: Phantasy Star Online 2
pt_pt: Phantasy Star Online 2
ru_ru: Phantasy Star Online 2
vi: Phantasy Star Online 2
zh_cn: Phantasy Star Online 2

source: 퀘이크 라이브
de_de: Quake Live
es_es: Quake Live
ja_jp: Quake Live
ms: Quake Live
pt_pt: Quake Live
ru_ru: Quake Live
vi: Quake Live
zh_cn: Quake Live

source: R2 온라인
de_de: R2 Online
es_es: R2 Online
ja_jp: R2 Online
ms: R2 Online
pt_pt: R2 Online
ru_ru: R2 Online
vi: R2 Online
zh_cn: R2 Online

source: 라그나로크 온라인
de_de: Ragnarok Online
es_es: Ragnarok Online
ja_jp: Ragnarok Online
ms: Ragnarok Online
pt_pt: Ragnarok Online
ru_ru: Ragnarok Online
vi: Ragnarok Online
zh_cn: Ragnarok Online

source: 레드 오케스트라 2
de_de: Red Orchestra 2
es_es: Red Orchestra 2
ja_jp: Red Orchestra 2
ms: Red Orchestra 2
pt_pt: Red Orchestra 2
ru_ru: Red Orchestra 2
vi: Red Orchestra 2
zh_cn: Red Orchestra 2

source: 스타 워즈: 구공화국
de_de: Star Wars: The Old Republic
es_es: Star Wars: The Old Republic
ja_jp: Star Wars: The Old Republic
ms: Star Wars: The Old Republic
pt_pt: Star Wars: The Old Republic
ru_ru: Star Wars: The Old Republic
vi: Star Wars: The Old Republic
zh_cn: Star Wars: The Old Republic

source: 스타크래프트 II
de_de: StarCraft II
es_es: StarCraft II
ja_jp: StarCraft II
ms: StarCraft II
pt_pt: StarCraft II
ru_ru: StarCraft II
vi: StarCraft II
zh_cn: StarCraft II

source: 슈퍼 스트리트 파이터 IV - Arcade Edition
de_de: Super Street Fighter IV - Arcade Edition
es_es: Super Street Fighter IV - Arcade Edition
ja_jp: Super Street Fighter IV - Arcade Edition
ms: Super Street Fighter IV - Arcade Edition
pt_pt: Super Street Fighter IV - Arcade Edition
ru_ru: Super Street Fighter IV - Arcade Edition
vi: Super Street Fighter IV - Arcade Edition
zh_cn: Super Street Fighter IV - Arcade Edition

source: 테일즈위버
de_de: Tales Weaver
es_es: Tales Weaver
ja_jp: Tales Weaver
ms: Tales Weaver
pt_pt: Tales Weaver
ru_ru: Tales Weaver
vi: Tales Weaver
zh_cn: Tales Weaver

source: 팀 포트리스 2
de_de: Team Fortress 2
es_es: Team Fortress 2
ja_jp: Team Fortress 2
ms: Team Fortress 2
pt_pt: Team Fortress 2
ru_ru: Team Fortress 2
vi: Team Fortress 2
zh_cn: Team Fortress 2

source: 테라
de_de: TERA
es_es: TERA
ja_jp: TERA
ms: TERA
pt_pt: TERA
ru_ru: TERA
vi: TERA
zh_cn: TERA

source: 반지의 제왕 온라인
de_de: The Lord of the Rings Online
es_es: The Lord of the Rings Online
ja_jp: The Lord of the Rings Online
ms: The Lord of the Rings Online
pt_pt: The Lord of the Rings Online
ru_ru: The Lord of the Rings Online
vi: The Lord of the Rings Online
zh_cn: The Lord of the Rings Online

source: 시크릿 월드
de_de: The Secret World
es_es: The Secret World
ja_jp: The Secret World
ms: The Secret World
pt_pt: The Secret World
ru_ru: The Secret World
vi: The Secret World
zh_cn: The Secret World

source: 울티마 온라인
de_de: Ultima Online
es_es: Ultima Online
ja_jp: Ultima Online
ms: Ultima Online
pt_pt: Ultima Online
ru_ru: Ultima Online
vi: Ultima Online
zh_cn: Ultima Online

source: 워 썬더
de_de: War Thunder
es_es: War Thunder
ja_jp: War Thunder
ms: War Thunder
pt_pt: War Thunder
ru_ru: War Thunder
vi: War Thunder
zh_cn: War Thunder

source: 울펜슈타인: 에너미 테리토리
de_de: Wolfenstein: Enemy Territory
es_es: Wolfenstein: Enemy Territory
ja_jp: Wolfenstein: Enemy Territory
ms: Wolfenstein: Enemy Territory
pt_pt: Wolfenstein: Enemy Territory
ru_ru: Wolfenstein: Enemy Territory
vi: Wolfenstein: Enemy Territory
zh_cn: Wolfenstein: Enemy Territory

source: 월드 오브 탱크
de_de: World of Tank
es_es: World of Tank
ja_jp: World of Tank
ms: World of Tank
pt_pt: World of Tank
ru_ru: World of Tank
vi: World of Tank
zh_cn: World of Tank

source: 월드 오브 워플레인
de_de: World of Warplanes
es_es: World of Warplanes
ja_jp: World of Warplanes
ms: World of Warplanes
pt_pt: World of Warplanes
ru_ru: World of Warplanes
vi: World of Warplanes
zh_cn: World of Warplanes

source: 월드 오브 워크래프트
de_de: World Of Warcraft
es_es: World Of Warcraft
ja_jp: World Of Warcraft
ms: World Of Warcraft
pt_pt: World Of Warcraft
ru_ru: World Of Warcraft
vi: World Of Warcraft
zh_cn: World Of Warcraft

source: 파이널 판타지 XIV: A Realm Reborn
de_de: Final Fantasy XIV: A Realm Reborn
es_es: Final Fantasy XIV: A Realm Reborn
ja_jp: Final Fantasy XIV: A Realm Reborn
ms: Final Fantasy XIV: A Realm Reborn
pt_pt: Final Fantasy XIV: A Realm Reborn
ru_ru: Final Fantasy XIV: A Realm Reborn
vi: Final Fantasy XIV: A Realm Reborn
zh_cn: Final Fantasy XIV: A Realm Reborn

source: 디아블로 2
de_de: Diablo 2
es_es: Diablo 2
ja_jp: Diablo 2
ms: Diablo 2
pt_pt: Diablo 2
ru_ru: Diablo 2
vi: Diablo 2
zh_cn: Diablo 2

source: 나의 IP 는?
de_de: What's my IP?
es_es: What's my IP?
ja_jp: What's my IP?
ms: What's my IP?
pt_pt: What's my IP?
ru_ru: What's my IP?
vi: What's my IP?
zh_cn: 我的IP有多少？

source: 미꾸라지 적용 여부를 확인하기 위한 도구입니다. 자세한 방법은 '적용 여부 확인하기' 문서를 참고하세요.
de_de: A tool to check whether Mudfish is applied or not. For detailed description, please see the document section.
es_es: A tool to check whether Mudfish is applied or not. For detailed description, please see the document section.
ja_jp: A tool to check whether Mudfish is applied or not. For detailed description, please see the document section.
ms: A tool to check whether Mudfish is applied or not. For detailed description, please see the document section.
pt_pt: A tool to check whether Mudfish is applied or not. For detailed description, please see the document section.
ru_ru: A tool to check whether Mudfish is applied or not. For detailed description, please see the document section.
vi: A tool to check whether Mudfish is applied or not. For detailed description, please see the document section.
zh_cn: 使用这工具能检查Mudfish 应用的正常运行。你在文件栏目下查看具体的资料。

source: 버블파이터
de_de: Bubble Fighter
es_es: Bubble Fighter
ja_jp: Bubble Fighter
ms: Bubble Fighter
pt_pt: Bubble Fighter
ru_ru: Bubble Fighter
vi: Bubble Fighter
zh_cn: Bubble Fighter

source: 드래곤 퀘스트 10
de_de: Dragon Quest X
es_es: Dragon Quest X
ja_jp: Dragon Quest X
ms: Dragon Quest X
pt_pt: Dragon Quest X
ru_ru: Dragon Quest X
vi: Dragon Quest X
zh_cn: Dragon Quest X

source: 배틀필드 4
de_de: Battlefield 4
es_es: Battlefield 4
ja_jp: Battlefield 4
ms: Battlefield 4
pt_pt: Battlefield 4
ru_ru: Battlefield 4
vi: Battlefield 4
zh_cn: Battlefield 4

source: 맥스 페인 3
de_de: Max Payne 3
es_es: Max Payne 3
ja_jp: Max Payne 3
ms: Max Payne 3
pt_pt: Max Payne 3
ru_ru: Max Payne 3
vi: Max Payne 3
zh_cn: Max Payne 3

source: 아스타
de_de: ASTA: The War of Tears and Winds
es_es: ASTA: The War of Tears and Winds
ja_jp: ASTA: The War of Tears and Winds
ms: ASTA: The War of Tears and Winds
pt_pt: ASTA: The War of Tears and Winds
ru_ru: ASTA: The War of Tears and Winds
vi: ASTA: The War of Tears and Winds
zh_cn: ASTA: The War of Tears and Winds

source: 다크폴
de_de: Darkfall: Unholy Wars
es_es: Darkfall: Unholy Wars
ja_jp: Darkfall: Unholy Wars
ms: Darkfall: Unholy Wars
pt_pt: Darkfall: Unholy Wars
ru_ru: Darkfall: Unholy Wars
vi: Darkfall: Unholy Wars
zh_cn: Darkfall: Unholy Wars

source: MVP 베이스볼 온라인
de_de: MVP Baseball Online
es_es: MVP Baseball Online
ja_jp: MVP Baseball Online
ms: MVP Baseball Online
pt_pt: MVP Baseball Online
ru_ru: MVP Baseball Online
vi: MVP Baseball Online
zh_cn: MVP Baseball Online

source: 서든어택
de_de: Sudden Attack
es_es: Sudden Attack
ja_jp: Sudden Attack
ms: Sudden Attack
pt_pt: Sudden Attack
ru_ru: Sudden Attack
vi: Sudden Attack
zh_cn: Sudden Attack

source: 피파 14
de_de: FIFA 14
es_es: FIFA 14
ja_jp: FIFA 14
ms: FIFA 14
pt_pt: FIFA 14
ru_ru: FIFA 14
vi: FIFA 14
zh_cn: FIFA 14

source: 하운즈: 리로드
de_de: Hounds
es_es: Hounds
ja_jp: Hounds
ms: Hounds
pt_pt: Hounds
ru_ru: Hounds
vi: Hounds
zh_cn: Hounds

source: 구음진경
de_de: Age of Wushu
es_es: Age of Wushu
ja_jp: Age of Wushu
ms: Age of Wushu
pt_pt: Age of Wushu
ru_ru: Age of Wushu
vi: Age of Wushu
zh_cn: Age of Wushu

source: 트라이브스: 어쎈드
de_de: Tribes Ascend
es_es: Tribes Ascend
ja_jp: Tribes Ascend
ms: Tribes Ascend
pt_pt: Tribes Ascend
ru_ru: Tribes Ascend
vi: Tribes Ascend
zh_cn: Tribes Ascend

source: 워게임: 레드 드래곤
de_de: Wargame Red Dragon
es_es: Wargame Red Dragon
ja_jp: Wargame Red Dragon
ms: Wargame Red Dragon
pt_pt: Wargame Red Dragon
ru_ru: Wargame Red Dragon
vi: Wargame Red Dragon
zh_cn: Wargame Red Dragon

source: 환상신역
de_de: Innocent World
es_es: Innocent World
ja_jp: Innocent World
ms: Innocent World
pt_pt: Innocent World
ru_ru: Innocent World
vi: Innocent World
zh_cn: Innocent World

source: 삼국지 무쌍전
de_de: Heroes of Three Kingdoms
es_es: Heroes of Three Kingdoms
ja_jp: Heroes of Three Kingdoms
ms: Heroes of Three Kingdoms
pt_pt: Heroes of Three Kingdoms
ru_ru: Heroes of Three Kingdoms
vi: Heroes of Three Kingdoms
zh_cn: Heroes of Three Kingdoms

source: 라테일
de_de: LaTale
es_es: LaTale
ja_jp: LaTale
ms: LaTale
pt_pt: LaTale
ru_ru: LaTale
vi: LaTale
zh_cn: LaTale

source: 서바리움
de_de: Survarium
es_es: Survarium
ja_jp: Survarium
ms: Survarium
pt_pt: Survarium
ru_ru: Survarium
vi: Survarium
zh_cn: Survarium

source: SD건담 캡슐파이터 온라인
de_de: SD Gundam Capsule Fighter Online
es_es: SD Gundam Capsule Fighter Online
ja_jp: SD Gundam Capsule Fighter Online
ms: SD Gundam Capsule Fighter Online
pt_pt: SD Gundam Capsule Fighter Online
ru_ru: SD Gundam Capsule Fighter Online
vi: SD Gundam Capsule Fighter Online
zh_cn: SD Gundam Capsule Fighter Online

source: 에밀 크로니클 온라인
de_de: Emil Chronicle Online
es_es: Emil Chronicle Online
ja_jp: Emil Chronicle Online
ms: Emil Chronicle Online
pt_pt: Emil Chronicle Online
ru_ru: Emil Chronicle Online
vi: Emil Chronicle Online
zh_cn: Emil Chronicle Online

source: 다음 스포츠
de_de: Daum Sports
es_es: Daum Sports
ja_jp: Daum Sports
ms: Daum Sports
pt_pt: Daum Sports
ru_ru: Daum Sports
vi: Daum Sports
zh_cn: Daum Sports

source: 해외에서 HD 급으로 다음 스포츠를 시청할 수 있습니다.
de_de: Watch the streaming of Daum Sports at overseas.
es_es: Watch the streaming of Daum Sports at overseas.
ja_jp: Watch the streaming of Daum Sports at overseas.
ms: Watch the streaming of Daum Sports at overseas.
pt_pt: Watch the streaming of Daum Sports at overseas.
ru_ru: Watch the streaming of Daum Sports at overseas.
vi: Watch the streaming of Daum Sports at overseas.
zh_cn: Watch the streaming of Daum Sports at overseas.

source: 와일드스타
de_de: Wildstar
es_es: Wildstar
ja_jp: Wildstar
ms: Wildstar
pt_pt: Wildstar
ru_ru: Wildstar
vi: Wildstar
zh_cn: Wildstar

source: 플래닛사이드 2
de_de: PlanetSide 2
es_es: PlanetSide 2
ja_jp: PlanetSide 2
ms: PlanetSide 2
pt_pt: PlanetSide 2
ru_ru: PlanetSide 2
vi: PlanetSide 2
zh_cn: PlanetSide 2

source: 디파이언스
de_de: Defiance
es_es: Defiance
ja_jp: Defiance
ms: Defiance
pt_pt: Defiance
ru_ru: Defiance
vi: Defiance
zh_cn: Defiance

source: 코즈믹 브레이크
de_de: CosmicBreak
es_es: CosmicBreak
ja_jp: CosmicBreak
ms: CosmicBreak
pt_pt: CosmicBreak
ru_ru: CosmicBreak
vi: CosmicBreak
zh_cn: CosmicBreak

source: 에이지 오브 코난
de_de: Age of Conan
es_es: Age of Conan
ja_jp: Age of Conan
ms: Age of Conan
pt_pt: Age of Conan
ru_ru: Age of Conan
vi: Age of Conan
zh_cn: Age of Conan

source: 팡야
de_de: PangYa
es_es: PangYa
ja_jp: PangYa
ms: PangYa
pt_pt: PangYa
ru_ru: PangYa
vi: PangYa
zh_cn: PangYa

source: 아프리카TV
de_de: AfreecaTV
es_es: AfreecaTV
ja_jp: AfreecaTV
ms: AfreecaTV
pt_pt: AfreecaTV
ru_ru: AfreecaTV
vi: AfreecaTV
zh_cn: AfreecaTV

source: 피파 15
de_de: FIFA 15
es_es: FIFA 15
ja_jp: FIFA 15
ms: FIFA 15
pt_pt: FIFA 15
ru_ru: FIFA 15
vi: FIFA 15
zh_cn: FIFA 15

source: 최강의군단
de_de: HeroWarz
es_es: HeroWarz
ja_jp: HeroWarz
ms: HeroWarz
pt_pt: HeroWarz
ru_ru: HeroWarz
vi: HeroWarz
zh_cn: HeroWarz

source: 미니일레븐
de_de: Mini11
es_es: Mini11
ja_jp: Mini11
ms: Mini11
pt_pt: Mini11
ru_ru: Mini11
vi: Mini11
zh_cn: Mini11

source: 네이비필드 2
de_de: NavyField 2
es_es: NavyField 2
ja_jp: NavyField 2
ms: NavyField 2
pt_pt: NavyField 2
ru_ru: NavyField 2
vi: NavyField 2
zh_cn: NavyField 2

source: 이카루스
de_de: Icarus
es_es: Icarus
ja_jp: Icarus
ms: Icarus
pt_pt: Icarus
ru_ru: Icarus
vi: Icarus
zh_cn: Icarus

source: 검은사막
de_de: Black Desert
es_es: Black Desert
ja_jp: Black Desert
ms: Black Desert
pt_pt: Black Desert
ru_ru: Black Desert
vi: Black Desert
zh_cn: Black Desert

source: 거상
de_de: Gersang
es_es: Gersang
ja_jp: Gersang
ms: Gersang
pt_pt: Gersang
ru_ru: Gersang
vi: Gersang
zh_cn: Gersang

source: 바람의 나라
de_de: Nexus: The Kingdom of the Winds
es_es: Nexus: The Kingdom of the Winds
ja_jp: Nexus: The Kingdom of the Winds
ms: Nexus: The Kingdom of the Winds
pt_pt: Nexus: The Kingdom of the Winds
ru_ru: Nexus: The Kingdom of the Winds
vi: Nexus: The Kingdom of the Winds
zh_cn: Nexus: The Kingdom of the Winds

source: 히어로즈 오브 더 스톰
de_de: Heroes of the Storm
es_es: Heroes of the Storm
ja_jp: Heroes of the Storm
ms: Heroes of the Storm
pt_pt: Heroes of the Storm
ru_ru: Heroes of the Storm
vi: Heroes of the Storm
zh_cn: Heroes of the Storm

source: 이터널시티3
de_de: Eternal City 3
es_es: Eternal City 3
ja_jp: Eternal City 3
ms: Eternal City 3
pt_pt: Eternal City 3
ru_ru: Eternal City 3
vi: Eternal City 3
zh_cn: Eternal City 3

source: 파이널 판타지 XI
de_de: Final Fantasy XI
es_es: Final Fantasy XI
ja_jp: Final Fantasy XI
ms: Final Fantasy XI
pt_pt: Final Fantasy XI
ru_ru: Final Fantasy XI
vi: Final Fantasy XI
zh_cn: Final Fantasy XI

source: 하스스톤
de_de: Hearthstone: Heroes of Warcraft
es_es: Hearthstone: Heroes of Warcraft
ja_jp: Hearthstone: Heroes of Warcraft
ms: Hearthstone: Heroes of Warcraft
pt_pt: Hearthstone: Heroes of Warcraft
ru_ru: Hearthstone: Heroes of Warcraft
vi: Hearthstone: Heroes of Warcraft
zh_cn: Hearthstone: Heroes of Warcraft

source: 벅스
de_de: Bugs
es_es: Bugs
ja_jp: Bugs
ms: Bugs
pt_pt: Bugs
ru_ru: Bugs
vi: Bugs
zh_cn: Bugs

source: 워페이스
de_de: Warface
es_es: Warface
ja_jp: Warface
ms: Warface
pt_pt: Warface
ru_ru: Warface
vi: Warface
zh_cn: Warface

source: 대항해시대 온라인
de_de: Uncharted Waters Online
es_es: Uncharted Waters Online
ja_jp: Uncharted Waters Online
ms: Uncharted Waters Online
pt_pt: Uncharted Waters Online
ru_ru: Uncharted Waters Online
vi: Uncharted Waters Online
zh_cn: Uncharted Waters Online

source: 월드 오브 워쉽
de_de: World of Warships
es_es: World of Warships
ja_jp: World of Warships
ms: World of Warships
pt_pt: World of Warships
ru_ru: World of Warships
vi: World of Warships
zh_cn: World of Warships

source: 스페셜포스2
de_de: Special Force 2
es_es: Special Force 2
ja_jp: Special Force 2
ms: Special Force 2
pt_pt: Special Force 2
ru_ru: Special Force 2
vi: Special Force 2
zh_cn: Special Force 2

source: 메이플스토리2
de_de: Maple Story 2
es_es: Maple Story 2
ja_jp: Maple Story 2
ms: Maple Story 2
pt_pt: Maple Story 2
ru_ru: Maple Story 2
vi: Maple Story 2
zh_cn: Maple Story 2

source: 티빙
de_de: Tving
es_es: Tving
ja_jp: Tving
ms: Tving
pt_pt: Tving
ru_ru: Tving
vi: Tving
zh_cn: Tving

source: 카카오톡
de_de: KakaoTalk
es_es: KakaoTalk
ja_jp: KakaoTalk
ms: KakaoTalk
pt_pt: KakaoTalk
ru_ru: KakaoTalk
vi: KakaoTalk
zh_cn: KakaoTalk

source: 클로저스
de_de: CLOSERS
es_es: CLOSERS
ja_jp: CLOSERS
ms: CLOSERS
pt_pt: CLOSERS
ru_ru: CLOSERS
vi: CLOSERS
zh_cn: CLOSERS

source: 애스커 온라인
de_de: Asker Online
es_es: Asker Online
ja_jp: Asker Online
ms: Asker Online
pt_pt: Asker Online
ru_ru: Asker Online
vi: Asker Online
zh_cn: Asker Online
