Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 정액제 요금제 전용 아이템입니다. 구매 할 수 없습니다.
de_de: Dieses Item ist nur für den Flatrate-Tarif. Sie können es nicht kaufen.
es_es: Artículo de tarifa plana solamente. No puede comprar.
ja_jp: これは、サブスクリプション・データプランのアイテムです。備え付けられませんでした。
ms: Ini adalah satu item untuk Pelan Data langganan sahaja. Tidak dapat melengkapkan.
pt_pt: Este item é apenas para um plano de taxa fixa. Não pode comprá-lo.
ru_ru: Этот элемент только для плана с единым тарифом. Вы не можете приобрести его.
vi: Mục này chỉ dành cho gói giá cố định. Bạn không thể mua.
zh_cn: 这物品限于订阅数据套餐使用。无法装备。

source: 두 중계 서버가 같을 수 없습니다.
de_de: Zwei Relay-Server können nicht gleich sein.
es_es: No hay dos servidores de retransmisión iguales.
ja_jp: マッドフィッシュノードと同じであることができませんでした。
ms: Tidak boleh sama untuk Nod Mudfish.
pt_pt: Dois servidores de retransmissão não podem ser os mesmos.
ru_ru: Не может быть два одинаковых сервера ретрансляции.
vi: Không có hai máy chủ chuyển tiếp nào có thể giống nhau.
zh_cn: 不能选择同一台服务器。

source: 구매 완료하였습니다!
de_de: Einkauf abgeschlossen!
es_es: ¡Su compra ha sido completada!
ja_jp: きちんと買いました。
ms: Berjaya dibeli.
pt_pt: Compra concluída!
ru_ru: Покупка завершена!
vi: Đã hoàn tất giao dịch mua!
zh_cn: 成功装备。

source: 설정 구성을 시작합니다.
de_de: Starten der Konfigurationseinstellungen.
es_es: Comience a configurar los ajustes.
ja_jp: 自動構成を開始します。
ms: Memulakan konfigurasi auto.
pt_pt: A iniciar a configuração das definições.
ru_ru: Начните настройку параметров.
vi: Bắt đầu cấu hình cài đặt.
zh_cn: 启动自动配置。

source: 프로그램을 재시작해주셔야 적용됩니다.
de_de: Sie müssen das Programm neu starten, bevor es wirksam wird.
es_es: Debe reiniciar el programa antes de que surta efecto.
ja_jp: 適用するためにiプログラムを再起動する必要があります。
ms: Anda perlu memulakan semula program untuk memohon.
pt_pt: Deve reiniciar o programa para que ele entre em vigor.
ru_ru: Вы должны перезапустить программу, прежде чем она вступит в силу.
vi: Bạn phải khởi động lại chương trình trước khi nó có hiệu lực.
zh_cn: 需要重启应用

source: 중계 서버 정보를 찾을 수 없습니다.
de_de: Die Relay-Server-Informationen konnten nicht gefunden werden.
es_es: No se pudo encontrar la información del servidor de retransmisión.
ja_jp: マッドフィッシュノード情報が見つかりませんでした。
ms: Tidak ada maklumat nod Mudfish dijumpai.
pt_pt: Não foi possível encontrar as informações do servidor de retransmissão.
ru_ru: Информация о сервере ретрансляции не найдена.
vi: Không thể tìm thấy thông tin máy chủ chuyển tiếp.
zh_cn: 收不到服务器的信息。

source: 설정이 저장되었습니다.
de_de: Ihre Einstellungen wurden gespeichert.
es_es: Su configuración ha sido guardada.
ja_jp: 構成は保存されます。
ms: Konfigurasi disimpan.
pt_pt: As suas configurações foram guardadas.
ru_ru: Ваши настройки были сохранены.
vi: Cài đặt của bạn đã được lưu.
zh_cn: 设置已保存。

source: 연결 안됨
de_de: Nicht verbunden
es_es: No conectado
ja_jp: 接続されていません
ms: Tidak bersambung
pt_pt: Não ligado
ru_ru: Не подключен
vi: Không kết nối
zh_cn: 未连接

source: 연결 하기
de_de: Verbinden
es_es: Conectar
ja_jp: 接続します
ms: Sambung
pt_pt: Ligar
ru_ru: Подключиться
vi: Kết nối
zh_cn: 已连接

source: 연결됨
de_de: Verbunden
es_es: Conectado
ja_jp: 接続されました
ms: Bersambung
pt_pt: Ligado
ru_ru: Подключен
vi: Đã kết nối
zh_cn: 已连接

source: 완료
de_de: Abgeschlossen
es_es: Hecho
ja_jp: 完了しました
ms: Dilengkapkan
pt_pt: concluído
ru_ru: Завершено
vi: đã hoàn tất
zh_cn: 已完成

source: 아이템이 삭제되었습니다.
de_de: Artikel gelöscht.
es_es: El artículo ha sido eliminado.
ja_jp: このアイテムは削除されました。
ms: Item ini telah dipadam.
pt_pt: Item apagado.
ru_ru: Элемент был удален.
vi: Đã xóa mục.
zh_cn: 此物品已被删除

source: 정액제 요금제 사용자가 아닙니다.
de_de: Kein Benutzer mit Abonnement.
es_es: No soy un usuario del plan de suscripción.
ja_jp: 定額制料金制の使用者ではないです。
ms: pelan data anda tidak langganan.
pt_pt: Não é um utilizador do plano de assinatura.
ru_ru: Я не пользователь плана подписки.
vi: Tôi không phải là người dùng gói thuê bao.
zh_cn: 你的数据付费计划不是订阅方式。

source: 사용자 아이템 설정을 조회할 수 없습니다.
de_de: Benutzereinstellungen können nicht abgefragt werden.
es_es: La configuración de elementos de usuario no se puede consultar.
ja_jp: ユーザーのアイテムの情報を見つけることができませんでした。
ms: Tidak dapat mencari maklumat item untuk pengguna.
pt_pt: Não é possível procurar as configurações do item do utilizador.
ru_ru: Настройки элемента пользователя недоступны.
vi: Không thể tra cứu cài đặt mục người dùng.
zh_cn: 无法咨询你的物品信息

source: 아이템이 기간 연장되었습니다.
de_de: Itemnutzungsdauer wurde erweitert.
es_es: El artículo ha sido extendido.
ja_jp: アイテムが期間延長されました。
ms: tarikh tamat tempoh item dilanjutkan.
pt_pt: Período de uso do item prolongado.
ru_ru: Период использования элемента был продлен.
vi: Đã gia hạn thời gian sử dụng mục.
zh_cn: 物品的到期日期已延长

source: 더 이상 구매할 아이템이 없습니다.
de_de: Es gibt keine Artikel mehr zu kaufen.
es_es: No hay más artículos para comprar.
ja_jp: これ以上利用可能なアイテムはありません。
ms: Tiada lagi item tersedia.
pt_pt: Não há mais itens para comprar.
ru_ru: Больше нет элементов для приобретения.
vi: Không còn mục nào nữa để mua.
zh_cn: 无更多可用物品

source: 지정하신 아이템을 찾을 수 없습니다.
de_de: Der von Ihnen angegebene Artikel wurde nicht gefunden.
es_es: No se pudo encontrar el elemento que especificó.
ja_jp: 指定したアイテムが見つかりませんでした。
ms: Tidak dapat mencari item yang anda tentukan.
pt_pt: Não foi possível encontrar o item especificado.
ru_ru: Указанный вами элемент не найден.
vi: Không thể tìm thấy mục bạn đã chỉ định.
zh_cn: 无法找到你指定的物品

source: 로그인 하셔야 합니다.
de_de: Sie müssen sich einloggen.
es_es: Debes iniciar sesión.
ja_jp: サインインしてください。
ms: Sila log masuk.
pt_pt: Deve iniciar sessão.
ru_ru: Вы должны войти в систему.
vi: Bạn phải đăng nhập.
zh_cn: 请登录

source: 아이템이 성공적으로 업데이트되었습니다.
de_de: Der Artikel wurde erfolgreich aktualisiert.
es_es: El artículo ha sido actualizado con éxito.
ja_jp: このアイテムは正常に更新されました。
ms: Item ini telah berjaya dikemas kini.
pt_pt: O item foi atualizado com sucesso.
ru_ru: Элемент был успешно обновлен.
vi: Mục đã được cập nhật thành công.
zh_cn: 此物品已成功更新。

source: 아이템이 성공적으로 추가되었습니다.
de_de: Das Item wurde erfolgreich hinzugefügt.
es_es: Artículo agregado exitosamente
ja_jp: このアイテムは正常に追加されました。
ms: Item ini telah berjaya ditambah.
pt_pt: Item adicionado com sucesso.
ru_ru: Элемент успешно добавлен.
vi: Đã thêm thành công mục.
zh_cn: 此物品已成功添加。

source: 오류
de_de: Fehler
es_es: Error
ja_jp: エラー
ms: Ralat
pt_pt: erro
ru_ru: ошибка
vi: lỗi
zh_cn: 错误

source: 990원
de_de: 990 Won
es_es: 990 wones
pt_pt: Ganho de 990
ru_ru: 990 вон
vi: 990 won

source: 2,990원
de_de: 2.990 Won
es_es: 2,990 wones
pt_pt: Ganho de 2.990
ru_ru: 2 990 вон
vi: 2.990 won

source: 4,990원
de_de: 4.990 Won
es_es: 4,990 wones
pt_pt: Ganho de 4.990
ru_ru: 4 990 вон
vi: 4.990 won

source: 9,990원
de_de: 9.990 Won
es_es: 9,990 wones
pt_pt: Ganho de 9.990
ru_ru: 9 990 вон
vi: 9.990 won

source: 29,990원
de_de: 29.990 Won
es_es: 29,990 wones
pt_pt: Ganho de 29.990
ru_ru: 29 990 вон
vi: 29.990 won

source: 49,990원
de_de: 49.990 Won
es_es: 49,990 wones
pt_pt: Ganho de 49.990
ru_ru: 49 990 вон
vi: 49.990 won

source: 99,990원
de_de: 99.990 Won
es_es: 99,990 wones
pt_pt: Ganho de 99.990
ru_ru: 99 990 вон
vi: 99.990 won

source: 죄송합니다. 당분간 중국 통화를 받지 않습니다.
de_de: Entschuldigen Sie bitte. Wir akzeptieren zur Zeit keine chinesische Währung.
es_es: Lo sentimos. No aceptamos moneda china por el momento.
ja_jp: Sorry. We'd stopped to receive CNY currency temporarily.
ms: Sorry. We'd stopped to receive CNY currency temporarily.
pt_pt: Desculpe. Por enquanto, não aceitamos moeda chinesa.
ru_ru: Извините. В настоящее время мы не принимаем китайскую валюту.
vi: Xin lỗi. Hiện tại chúng tôi không chấp nhận tiền Trung Quốc.
zh_cn: 道歉。暂时不收人民币付款。

source: [미꾸라지] 알리페이 결제요청이 접수되었습니다.
de_de: [Mudfish] Wir haben Ihre Alipay-Zahlungsantrag erhalten.
es_es: [Mudfish] Hemos recibido su solicitud de pago de Alipay.
ja_jp: [マッドフィッシュ]アリペイの支払い要求を受け付けました。
ms: [Mudfish] Menerima permintaan pembayaran Alipay anda.
pt_pt: [Mudfish] O seu pedido de pagamento da Alipay foi recebido.
ru_ru: [Mudfish] Запрос на оплату через Alipay получен.
vi: [Mudfish] Đã nhận được yêu cầu thanh toán qua Alipay của bạn.
zh_cn: [Mudfish]已接受你的支付宝付款请求。

source: [미꾸라지] WeChat 결제요청이 접수되었습니다.
de_de: [Mudfish] Wir haben Ihre WeChat-Zahlungsantrag erhalten.
es_es: [Mudfish] Solicitud de pago de WeChat recibida.
ja_jp: [Mudfish] WeChat payment request has been received.
ms: [Mudfish] WeChat payment request has been received.
pt_pt: [Mudfish] O seu pedido de pagamento no WeChat foi recebido.
ru_ru: [Mudfish] Запрос на оплату через WeChat получен.
vi: [Mudfish] Đã nhận được yêu cầu thanh toán qua WeChat của bạn.
zh_cn: [Mudfish]已接受你的微信支付请求。

source: 입금인 성명이 없습니다.
de_de: Es gibt keinen Namen des Einlegers.
es_es: No hay nombre del depositante.
ja_jp: 入金人氏名がありません。
ms: Tidak ada nama pendeposit.
pt_pt: Não existe o nome do depositante.
ru_ru: Там нет имени вкладчика.
vi: Không có tên người gửi tiền.
zh_cn: 没有存款人的名字。

source: Alias 계정으로는 크래딧 구매를 할 수 없습니다. Master 계정으로 접속하세요.
de_de: Sie können mit Ihrem Alias-Konto kein Guthaben kaufen. Verbinden Sie sich mit Ihrem Master-Konto.
es_es: No puede comprar créditos con su cuenta Alias. Conéctese con su cuenta maestra.
ja_jp: You can not purchase a credit with an Alias account. Please login with Master account.
ms: You can not purchase a credit with an Alias account. Please login with Master account.
pt_pt: Não pode comprar créditos com a sua conta de pseudónimo. Inicie sessão na sua conta principal.
ru_ru: Вы не можете приобрести кредиты, используя свой аккаунт-псевдоним. Войдите в свой основной аккаунт.
vi: Bạn không thể mua tín dụng bằng tài khoản Alias của mình. Vui lòng kết nối với tài khoản Master của bạn.
zh_cn: 用别号不能充值鳅币。请你用主号再登录充值鳅币。

source: 잘못된 기준 통화입니다.
de_de: Ungültige Basiswährung.
es_es: Moneda base no válida
ja_jp: 間違った基本通貨。
ms: Mata wang asas yang salah.
pt_pt: Moeda base inválida.
ru_ru: Неверная базовая валюта
vi: Đồng tiền cơ sở không hợp lệ.
zh_cn: 错误的基础货币。

source: 잘못된 통화입니다.
de_de: Ungültige Währung.
es_es: Moneda no válida
ja_jp: 間違った通貨。
ms: Mata wang salah.
pt_pt: Moeda inválida.
ru_ru: Неверная валюта
vi: Đồng tiền không hợp lệ.
zh_cn: 错误的货币。

source: 환전이 성공적으로 수행되었습니다.
de_de: Währungswechsel war erfolgreich.
es_es: El cambio de moneda fue exitoso.
ja_jp: 正常に交換しました。
ms: Berjaya ditukar.
pt_pt: Troca de moeda bem-sucedida.
ru_ru: Обмен валюты прошел успешно.
vi: Đã đổi tiền thành công.
zh_cn: 兑换成功。

source: 처리 완료
de_de: Bearbeitung abgeschlossen
es_es: Procesamiento completado
ja_jp: 完了しました
ms: Dilengkapkan
pt_pt: Processamento concluído
ru_ru: Обработка завершена
vi: Đã xử lý xong
zh_cn: 已完成。

source: 환불 완료
de_de: Rückerstattung abgeschlossen
es_es: Reembolso completo
ja_jp: Refunded
ms: Refunded
pt_pt: Reembolso concluído
ru_ru: Возврат завершен
vi: Đã hoàn tiền xong
zh_cn: 退款完成。

source: 환불 처리중
de_de: Rückerstattung in Bearbeitung
es_es: Reembolso en progreso
ja_jp: 払い戻し処理中
ms: Refunding
pt_pt: Reembolso em curso
ru_ru: Возврат в процессе
vi: Đang hoàn tiền
zh_cn: 退款正在进行中

source: 환불 요청하였습니다. 환불 처리까지 최대 1 ~ 3 영업일이 걸릴 수 있습니다.
de_de: Rückerstattung beantragt. Es kann bis zu 1-3 Werktage dauern, bis die Rückerstattung bearbeitet wurde.
es_es: Reembolso solicitado. Espere hasta 1-3 días hábiles para que se procese el reembolso.
ja_jp: The refund request is progressed. It can take up to 1 ~ 3 business days for the refund to be processed.
ms: The refund request is progressed. It can take up to 1 ~ 3 business days for the refund to be processed.
pt_pt: Reembolso solicitado. Aguarde de um a três dias úteis para que o reembolso seja processado.
ru_ru: Сделан запрос на возврат. Пожалуйста, подождите 1-3 рабочих дня для обработки возврата.
vi: Bạn đã yêu cầu hoàn tiền. Vui lòng cho phép tối đa 1-3 ngày làm việc để chúng tôi xử lý yêu cầu hoàn tiền.
zh_cn: 退款请求已取得进展。 退款处理最多可能需要1至3个工作日。

source: Full VPN 모드의 중계 서버 설정이 잘못되었습니다.
de_de: Ungültige Relay-Server-Einstellungen im Full VPN-Modus.
es_es: Configuración incorrecta del servidor de retransmisión en modo VPN completo.
ja_jp: Wrong node setting for Full VPN mode.
ms: Wrong node setting for Full VPN mode.
pt_pt: Configurações inválidas do servidor de retransmissão para o modo VPN completo.
ru_ru: Неверные настройки сервера ретрансляции для режима Full VPN.
vi: Cài đặt máy chủ chuyển tiếp cho chế độ VPN đầy đủ không hợp lệ.
zh_cn: 在完整VPN功能上，错误选择服务器

source: 프로그램을 재시작하셔야 적용됩니다.
de_de: Sie müssen das Programm neu starten, bevor es wirksam wird.
es_es: Debe reiniciar el programa antes de que surta efecto.
ja_jp: 適用するためにプログラムを再起動する必要があります。
ms: Anda perlu memulakan semula program untuk memohon.
pt_pt: Deve reiniciar o programa para que ele entre em vigor.
ru_ru: Для работы программы вы должны перезапустить ее.
vi: Bạn phải khởi động lại chương trình trước khi nó có hiệu lực.
zh_cn: 需要重应用

source: 1) 어떤 문제 때문에 문제점 보고를 하시려고 하는 건가요? 2) 문제를 그대로 재현하려면 어떻게 해야 하나요?
de_de: 1) Welches Problem versuchen Sie zu melden? 2) Wie können wir dieses Problem nachvollziehen?
es_es: 1) ¿Qué problema estás tratando de reportar? 2) ¿Cómo podemos reproducir el problema?
ja_jp: 1）発生した問題は何ですか？ 2）どのように再現可能ですか？
ms: 1) Apakah isu yang anda hadapi? 2) Bagaimana ia boleh dihasilkan semula?
pt_pt: 1) Que tipo de problema está a tentar relatar? 2) Como podemos reproduzir o problema?
ru_ru: 1) О какой проблеме вы пытаетесь сообщить? 2) Как нам воспроизвести проблему?
vi: 1) Bạn đang cố gắng báo cáo loại sự cố gì? 2) Chúng tôi có thể mô phỏng lại sự cố như thế nào?
zh_cn: 1）你遇到了什么问题？ 2）遇到的问题可以怎样重现？

source: 설정이 초기화되었습니다.
de_de: Ihre Einstellungen wurden zurückgesetzt.
es_es: Su configuración ha sido restablecida.
ja_jp: 構成がリセットされます。
ms: Konfigurasi ditetapkan semula.
pt_pt: As suas configurações foram redefinidas.
ru_ru: Ваши настройки были сброшены.
vi: Cài đặt của bạn đã được đặt lại.
zh_cn: 设置已复位。

source: 잘못된 MTU 값입니다.
de_de: Ungültiger MTU-Wert
es_es: Valor de MTU no válido
ja_jp: 間違ったMTU値。
ms: Nilai MTU salah.
pt_pt: Valor de MTU inválido.
ru_ru: Неверное значение MTU.
vi: Giá trị MTU không hợp lệ.
zh_cn: 错误的MTU值。

source: Full VPN 모드를 다시 세팅하세요. '설정 → 중계 서버' 메뉴의 정책과 매치되지 않습니다.
de_de: Bitte setzen Sie Ihren Full VPN-Modus zurück. Er stimmt nicht mit der Richtlinie im Menü \"Einstellungen → Relay Server\" überein.
es_es: Restablece el modo VPN completo. No coincide con la política en el menú \'Configuración → Servidor de retransmisión\'.
ja_jp: Please set Full VPN mode again. The mudfish node you set isn't matched with the policy of 'Setup → Nodes' menu.
ms: Please set Full VPN mode again. The mudfish node you set isn't matched with the policy of 'Setup → Nodes' menu.
pt_pt: Redefina o seu modo VPN completo. Não corresponde à política no menu \"Configurações → Servidor de retransmissão\".
ru_ru: Сбросьте ваш режим Full VPN. Он не соответствует политике в меню «Настройки → Сервер ретрансляции».
vi: Vui lòng đặt lại chế độ VPN đầy đủ. Nó không khớp với chính sách trong menu \'Cài đặt → Máy chủ chuyển tiếp\'.
zh_cn: 请再设置完整VPN功能。不符合在于‘设置 → 服务器’上的政策。

source: 상태: Queued
de_de: Status: In Warteschlange
es_es: Estado: en fila
ja_jp: 状態：Queued
ms: Status: Queued
pt_pt: Estado: Em fila
ru_ru: Статус: ожидается
vi: Trạng thái: Xếp hàng
zh_cn: 状态：排队中

source: 상태: Escalated
de_de: Status: Eskaliert
es_es: Estado: escalado
ja_jp: 状態：Escalated
ms: Status: Escalated
pt_pt: Estado: escalado
ru_ru: Статус: эскалировано
vi: Trạng thái: Đã báo cáo vượt cấp
zh_cn: 状态：已报告

source: <p>%(username)s 님 작성:</p>
de_de: <p>%(username)s wrote:</p>
es_es: <p>%(username)s wrote:</p>
ja_jp: <p>%(username)s wrote:</p>
ms: <p>%(username)s wrote:</p>
pt_pt: <p>%(username)s wrote:</p>
ru_ru: <p>%(username)s wrote:</p>
vi: <p>%(username)s wrote:</p>
zh_cn: <p>%(username)s wrote:</p>

source: 존재하지 않는 글입니다.
de_de: Dieser Beitrag existiert nicht.
es_es: Esta publicación no existe.
ja_jp: このトピックは存在しません。
ms: Topik ini tidak wujud.
pt_pt: Esta publicação não existe.
ru_ru: Этот пост не существует.
vi: Bài này không tồn tại.
zh_cn: 本主题不存在。

source: 권한이 없습니다.
de_de: Sie haben hierfür keine Erlaubnis.
es_es: No tienes permiso
ja_jp: 許可がありません。
ms: Anda tidak mempunyai kebenaran.
pt_pt: Não tem permissão para fazer isso.
ru_ru: У вас нет разрешения на это.
vi: Bạn không có quyền làm điều này.
zh_cn: 您没有许可。

source: 제목 없음
de_de: Kein Titel
es_es: Sin titulo
ja_jp: 件名なし
ms: Tiada subjek
pt_pt: Sem título
ru_ru: Без названия
vi: Không có tiêu đề
zh_cn: 无主题

source: 내용을 입력해 주세요.
de_de: Bitte Details eingeben.
es_es: Por favor ingrese sus datos.
ja_jp: 内容をご記入ください。
ms: Sila tulis kandungan.
pt_pt: Introduza os seus dados.
ru_ru: Пожалуйста, введите ваши данные.
vi: Vui lòng nhập thông tin chi tiết.
zh_cn: 请填写内容。

source: [미꾸라지] 포럼 새 댓글: %(title)s
de_de: [Mudfish] Neuer Kommentar im Forum: %(title)s
es_es: [Mudfish] Nuevo comentario en el foro: %(title)s
ja_jp: [マッドフィッシュ]フォーラム新しいコメント： %(title)s
ms: [Mudfish] Komen Baru Forum: %(title)s
pt_pt: [Mudfish] Novo comentário no fórum: %(title)s
ru_ru: [Mudfish] Новый комментарий на форуме: %(title)s
vi: [Mudfish] Bình luận mới trên diễn đàn: %(title)s
zh_cn: [Mudfish] 论坛新评论: %(title)s

source: 포럼 새 댓글
de_de: Neuer Kommentar im Forum
es_es: Nuevo comentario en el foro
ja_jp: New comment
ms: New comment
pt_pt: Novo comentário no fórum
ru_ru: Новый комментарий на форуме
vi: Bình luận mới trên diễn đàn
zh_cn: 新评论

source: 다음 글에 대한 새로운 글이 달렸습니다.
de_de: Es gibt einen neuen Beitrag zum folgenden Beitrag.
es_es: Hay una nueva publicación sobre el próximo artículo.
ja_jp: New comment is posted:
ms: New comment is posted:
pt_pt: Há uma nova publicação sobre a seguinte publicação.
ru_ru: Появилось новое сообщение в следующей теме.
vi: Có một bài viết mới về bài viết sau đây.
zh_cn: 新评论已发布：

source: 댓글 내용이 없습니다.
de_de: Es gibt keine Kommentare.
es_es: No hay comentarios
ja_jp: コンテンツが見つかりませんでした。
ms: Tiada kandungan dijumpai.
pt_pt: O corpo do comentário está vazio.
ru_ru: Комментарии отсутствуют.
vi: Nội dung bình luận để trống.
zh_cn: 没发现内容。

source: 아카이브된 글입니다.
de_de: Dieser Beitrag wurde archiviert.
es_es: Artículo archivado
ja_jp: トピックがアーカイブされます。
ms: Topik diarkibkan.
pt_pt: Esta publicação foi arquivada.
ru_ru: Архивная статья.
vi: Bài viết đã được lưu trữ.
zh_cn: 主题已存档。

source: 당신은 누구신가요?
de_de: Wer sind Sie?
es_es: Quién eres
ja_jp: あなたは誰ですか？
ms: Siapa awak?
pt_pt: Quem é você?
ru_ru: А вы кто?
vi: Bạn là ai?
zh_cn: 你是谁？

source: 댓글을 찾을 수 없습니다.
de_de: Kommentar nicht gefunden.
es_es: No se encontraron comentarios
ja_jp: コメントが見つかりませんでした。
ms: Tidak dapat mencari komen.
pt_pt: Comentário não encontrado.
ru_ru: Комментарий не найден.
vi: Không tìm thấy bình luận nào.
zh_cn: 找不到评论。

source: 댓글 수정이 실패하였습니다.
de_de: Kommentar konnte nicht bearbeitet werden.
es_es: Comentario de edición fallido.
ja_jp: コメントの変更に失敗しました。
ms: Gagal mengubah suai komen.
pt_pt: Falha ao editar o comentário.
ru_ru: Редактирование комментария не удалось.
vi: Không thể chỉnh sửa bình luận.
zh_cn: 修改评论失败。

source: 먼저 질문하신 순으로 답변을 드리고 있습니다. 답변까지 약 %(hours)s 시간 정도를 기다리셔야 합니다.
de_de: Wir werden in der Reihenfolge antworten, in der wir die Fragen erhalten haben. Die Wartezeit auf die Antwort beträgtungefähr %(hours)s Stunde(n).
es_es: Responderemos en el orden que primero solicitó. Debe esperar unas %(hours)s horas para su respuesta.
ja_jp: The answers will be given out on a first come, first served basis. You have to wait around %(hours)s hours to get the answer at this moment.
ms: The answers will be given out on a first come, first served basis. You have to wait around %(hours)s hours to get the answer at this moment.
pt_pt: Responderemos na ordem em que recebermos perguntas. Há um tempo de espera de %(hours)s até receber uma resposta.
ru_ru: Мы отвечаем на вопросы в порядке их получения. Время ожидания ответа составляет около %(hours)s часов.
vi: Chúng tôi sẽ trả lời theo thứ tự nhận câu hỏi. Bạn cần đợi khoảng %(hours)s giờ để nhận được phản hồi.
zh_cn: 答案将以先到先得的方式提供。 你必须等待大约 %(hours)s 时才能得到答案。

source: 주제글이 등록되었습니다.
de_de: Ihr Thema wurde registriert.
es_es: El tema ha sido registrado.
ja_jp: テーマ文が登録されました。
ms: Thread ini telah didaftarkan.
pt_pt: A sua publicação de tópico foi registada.
ru_ru: Тема вашего сообщения была зарегистрирована.
vi: Bài viết chủ đề của bạn đã được đăng ký.
zh_cn: 此帖已被注册。

source: 글을 찾을 수 없습니다.
de_de: Beitrag nicht gefunden.
es_es: Publicación no encontrada
ja_jp: トピックが見つかりませんでした。
ms: Tidak dapat mencari topik.
pt_pt: Publicação não encontrada.
ru_ru: Сообщение не найдено.
vi: Không tìm thấy bài viết.
zh_cn: 找不到主题。

source: 글 삭제가 허락되지 않습니다..
de_de: Das Löschen von Beiträgen ist nicht erlaubt.
es_es: Eliminar publicaciones no está permitido.
ja_jp: 削除する許可がありません。
ms: Tidak dibenarkan padam.
pt_pt: Não é permitido apagar publicações.
ru_ru: Удаление сообщений не разрешено.
vi: Không được phép xóa bài viết
zh_cn: 不允许删除。

source: 미꾸라지 포럼
de_de: Mudfish-Forum
es_es: Foro de Mudfish
ja_jp: マッドフィッシュフォーラム
ms: Forum Mudfish
pt_pt: Fórum do Mudfish
ru_ru: Форум Mudfish
vi: Diễn đàn Mudfish
zh_cn: Mudfish论坛

source: 결과를 찾을 수 없습니다.
de_de: Ergebnisse nicht gefunden.
es_es: No se encontraron resultados.
ja_jp: 結果が見つかりませんでした。
ms: Tiada keputusan dijumpai.
pt_pt: Resultados não encontrados.
ru_ru: Результаты не найдены.
vi: Không tìm thấy kết quả.
zh_cn: 没有发现结果。

source: 저장되었습니다.
de_de: Gespeichert.
es_es: Guardado
ja_jp: 保存された。
ms: Disimpan
pt_pt: Guardado.
ru_ru: Сохранен.
vi: Đã lưu.
zh_cn: 它已被保存。

source: 현재 미꾸라지 프로그램이 실행중이 아닙니다.
de_de: Das Mudfish-Programm wird zur Zeit nicht ausgeführt.
es_es: Mudfish no se está ejecutando actualmente.
ja_jp: Currently the mudfish is not running.
ms: Currently the mudfish is not running.
pt_pt: O programa Mudfish não está em execução no momento.
ru_ru: Программа Mudfish в настоящее время не работает.
vi: Chương trình Mudfish hiện không chạy.
zh_cn: 正在未执行mudfish应用。

source: 연결을 먼저하시기 바랍니다.
de_de: Bitte zuerst verbinden.
es_es: Por favor, conéctese primero.
ja_jp: Please connect first.
ms: Please connect first.
pt_pt: Ligue primeiro.
ru_ru: Пожалуйста, сначала подключитесь.
vi: Vui lòng kết nối trước.
zh_cn: 请先连接。

source: DB 오류가 발생했습니다
de_de: DB-Fehler ist aufgetreten
es_es: Error de DB
ja_jp: データベースエラーが発生しました。
ms: Ralat pangkalan data telah berlaku.
pt_pt: Ocorreu um erro na base de dados
ru_ru: Произошла ошибка соединения с БД
vi: Đã xảy ra lỗi DB
zh_cn: 发生DB错误。

source: 지정한 파일을 찾을 수 없습니다 - 미꾸라지
de_de: Das System kann die angegebene Datei nicht finden - Mudfish
es_es: El sistema no puede encontrar el archivo especificado - Mudfish
ja_jp: 指定されたファイルが見つかりませんでした - マッドフィッシュ
ms: Tidak dapat mencari fail yang dinyatakan - Mudfish
pt_pt: O sistema não consegue encontrar o ficheiro especificado - Mudfish
ru_ru: Система не может найти указанный файл - Mudfish
vi: Hệ thống không thể tìm thấy tệp được chỉ định - Mudfish
zh_cn: 找不到指定的文件 - Mudfish

source: 내부 오류가 발생하였습니다 - 미꾸라지
de_de: Ein interner Fehler ist aufgetreten - Mudfish
es_es: Se ha producido un error interno - Mudfish
ja_jp: 内部エラーが発生しました - マッドフィッシュ
ms: Ralat dalaman berlaku - Mudfish
pt_pt: Ocorreu um erro interno - Mudfish
ru_ru: Произошла внутренняя ошибка - Mudfish
vi: Đã xảy ra lỗi nội bộ - Mudfish
zh_cn: 发生内部错误 - Mudfish

source: 로그아웃 되었습니다.
de_de: Sie wurden abgemeldet.
es_es: Has sido desconectado.
ja_jp: 正常にログアウトしました。
ms: Berjaya log keluar.
pt_pt: Você foi desligado.
ru_ru: Вы вышли из системы.
vi: Bạn đã đăng xuất.
zh_cn: 成功登出。

source: 허용되지 않은 문자가 사용되었습니다.
de_de: Enthält ein unzulässiges Zeichen.
es_es: Se usó un caracter no permitido.
ja_jp: 無効な文字が使用されています。
ms: Aksara yang tidak sah digunakan.
pt_pt: Contém um caractere que não é permitido.
ru_ru: Содержит недопустимый символ.
vi: Chứa một ký tự không hợp lệ.
zh_cn: 使用了无效字符。

source: 허용되지 않은 E메일 도메인입니다.
de_de: Diese E-Mail-Domain nicht erlaubt.
es_es: Dominio de correo electrónico no permitido.
ja_jp: Email domain not allowed.
ms: Email domain not allowed.
pt_pt: Este domínio de e-mail não é permitido.
ru_ru: Этот почтовый домен не разрешен.
vi: Tên miền email này không được phép.
zh_cn: 不允许的电子邮件域名。

source: 사용자 ID
de_de: Benutzer-ID
es_es: ID de usuario
ja_jp: ユーザー名
ms: Nama pengguna
pt_pt: ID do utilizador
ru_ru: Идентификатор пользователя
vi: ID người dùng
zh_cn: 用户名
