Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 최적의 RTT 및 중계 서버 정보를 받기 위해서는 아래의 위치 중 접속하는 서버 위치를 선택해 주세요.
de_de: Um optimale RTT- und Relay-Serverinformationen zu erhalten, wählen Sie aus den folgenden Standorten den Serverstandort aus, zu dem eine Verbindung hergestellt werden soll.
es_es: Para recibir información óptima sobre RTT y el servidor de retransmisión, seleccione la ubicación del servidor para conectarse desde las siguientes ubicaciones.
ja_jp: 最高RTTまたはノード情報を取得するには、プレイ中の行先場所を指定してください。
ms: Untuk mendapatkan maklumat RTT atau nod yang terbaik, sila nyatakan lokasi destinasi di mana anda bermain.
pt_pt: Para receber informações ótimas sobre o servidor de retransmissão e RTT, selecione o local do servidor ao qual se ligar nos seguintes locais.
ru_ru: Чтобы получить оптимальный RTT и информацию о сервере ретрансляции, выберите расположение сервера для подключения из следующего списка локаций.
vi: Để nhận thông tin máy chủ RTT và chuyển tiếp tối ưu, vui lòng chọn vị trí máy chủ để kết nối từ các vị trí sau.
zh_cn: 为获得最佳RTT或服务器信息，请指定一个你正在游戏的目标位置。

source: 안내
de_de: Anleitung
es_es: Orientación
ja_jp: インフォメーション
ms: Maklumat
pt_pt: Guia
ru_ru: Примечание
vi: Hướng dẫn
zh_cn: 信息

source: 선택하신 중계 서버로 변경되었습니다.
de_de: Auf den ausgewählten Relay-Server geändert.
es_es: Cambiado al servidor de retransmisión seleccionado.
ja_jp: Changed the mudfish node.
ms: Changed the mudfish node.
pt_pt: Alterado para o servidor de retransmissão selecionado.
ru_ru: Изменен на выбранный сервер ретрансляции.
vi: Chuyển sang máy chủ chuyển tiếp đã chọn.
zh_cn: 已更改为选定的服务器。

source: 오늘의 추천 경로
de_de: Heutige empfohlene Route
es_es: Ruta de referencia de hoy
ja_jp: 今日のパス
ms: Laluan Hari Ini
pt_pt: Rota recomendada de hoje
ru_ru: Сегодняшний рекомендуемый маршрут
vi: Tuyến đường được đề xuất hôm nay
zh_cn: 今天的路由

source: 계산된 최적의 미꾸라지 중계 서버 이용 경로들이며, 예상 RTT 평균과 편차 정보입니다.
de_de: Das sind die berechneten optimalen Relay-Server-Routen für Mudfish und der geschätzte RTT-Mittelwert und Abweichungsinformationen.
es_es: Rutas óptimas calculadas del servidor de retransmisión de Mudfish, información RTT media estimada y desviación
ja_jp: 予想RTT平均とstdでマッドフィッシュノードを使用して計算したルーティングパス。
ms: Laluan penghalaan dikira menggunakan nod Mudfish dengan jangkaan avg dan std RTT.
pt_pt: Estas são as rotas ótimas calculadas do servidor de retransmissão para o Mudfish e as informações estimadas de média e desvio do RTT.
ru_ru: Рассчитаны оптимальные маршруты ретрансляционного сервера для Mudfish, средния значения RTT и информация об отклонениях
vi: Có các tuyến đường máy chủ chuyển tiếp tối ưu được tính toán cho Mudfish, thông tin trung bình và độ lệch RTT ước tính.
zh_cn: 已使用Mudfish服务器和预计RTT平均值和标准值计算了路由路径。

source: 전체 목록을 보실려면 <a href='/admin/user/rtt_map'>여기</a>에서 확인하세요.
de_de: To check full-list, please visit <a href='/admin/user/rtt_map'>here</a>.
es_es: To check full-list, please visit <a href='/admin/user/rtt_map'>here</a>.
ja_jp: To check full-list, please visit <a href='/admin/user/rtt_map'>here</a>.
ms: To check full-list, please visit <a href='/admin/user/rtt_map'>here</a>.
pt_pt: To check full-list, please visit <a href='/admin/user/rtt_map'>here</a>.
ru_ru: To check full-list, please visit <a href='/admin/user/rtt_map'>here</a>.
vi: To check full-list, please visit <a href='/admin/user/rtt_map'>here</a>.
zh_cn: 想要查看完整名单，请按<a href='/admin/user/rtt_map'>这里</a>。

source: 목적지
de_de: Ziel
es_es: Destino
ja_jp: 行先
ms: Destinasi
pt_pt: Destino
ru_ru: назначение
vi: điểm đến
zh_cn: 目的地

source: 계산 시각
de_de: Rechenzeit
es_es: Tiempo de cálculo
ja_jp: 計算されました
ms: Dikira
pt_pt: Tempo de cálculo
ru_ru: Время расчета
vi: Thời gian tính toán
zh_cn: 已计算

source: 전
de_de: Bevor
es_es: Antes
ja_jp: 前
ms: lepas
pt_pt: Antes
ru_ru: До
vi: Trước
zh_cn: 之前

source: FastConnect 모드가 켜져있습니다. 이 경우, 중계 서버 고급 모드가 지원되지 않습니다.
de_de: Der FastConnect-Modus ist aktiviert. In diesem Fall wird der erweiterte Modus für den Relay-Server nicht unterstützt.
es_es: El modo Conexión rápida está activado. En este caso, el modo avanzado del servidor de retransmisión no es compatible.
ja_jp: The advanced mode for nodes doesn't work properly if FastConnect mode is enabled.
ms: The advanced mode for nodes doesn't work properly if FastConnect mode is enabled.
pt_pt: Tem o modo FastConnect ativado. O modo avançado para o servidor de retransmissão não é suportado neste caso.
ru_ru: Режим FastConnect включен. В этом случае расширенный режим сервера ретрансляции не поддерживается.
vi: Chế độ FastConnect đã được bật. Trong trường hợp này, chế độ nâng cao cho máy chủ chuyển tiếp không được hỗ trợ.
zh_cn: 打开FastConnect功能，不支持高级模式。

source: 사용 여부
de_de: Nutzungsstatus
es_es: Estado de uso
ja_jp: アクティブ
ms: Aktif
pt_pt: Estado de uso
ru_ru: Статус использования
vi: Tình trạng sử dụng
zh_cn: 是否装备

source: 아이템 사용 여부를 선택합니다.
de_de: Wählen Sie aus, ob das Item verwendet werden soll.
es_es: Seleccione si desea usar el elemento.
ja_jp: アクティブであるか、またはルーティングテーブルエントリの設定に影響しないのかを選択します。
ms: Pilih sama ada aktif atau tidak memberi kesan untuk menetapkan penyertaan jadual penghalaan.
pt_pt: Selecione se deseja usar o item.
ru_ru: Выберите, использовать ли элемент.
vi: Chọn xem có sử dụng mặt hàng không.
zh_cn: 选择是否装备物品。

source: 설정하기
de_de: Einrichten
es_es: Configurar
ja_jp: 保存
ms: Simpan
pt_pt: Configuração
ru_ru: Настроить
vi: Cài đặt
zh_cn: 保存

source: 기타 옵션
de_de: Andere Optionen
es_es: Otras opciones
ja_jp: Options
ms: Options
pt_pt: Outras opções
ru_ru: Другие опции
vi: Tùy chọn khác
zh_cn: 选项

source: 기간 연장
de_de: Zeitraum verlängern
es_es: Período extendido
ja_jp: 期間延長
ms: Melanjutkan tarikh tamat tempoh
pt_pt: Prolongar período
ru_ru: Расширить период
vi: Gia hạn thời gian
zh_cn: 延长到期

source: 아이템 삭제
de_de: Item löschen
es_es: Eliminar elemento
ja_jp: アイテムの削除
ms: Padam Item
pt_pt: Apagar item
ru_ru: Удалить элемент
vi: Xóa mục
zh_cn: 删除物品

source: 정말 기간 연장 하겠습니까?
de_de: Möchten Sie die Nutzungsdauer wirklich verlängern?
es_es: ¿Realmente quiere extender el período?
ja_jp: 本当に期間延長する?
ms: Adakah anda ingin untuk melanjutkan tarikh tamat tempoh?
pt_pt: Tem a certeza de que deseja prolongar o período de uso?
ru_ru: Вы действительно хотите продлить период использования?
vi: Bạn có chắc muốn gia hạn thời gian sử dụng?
zh_cn: 您要延长到期吗？

source: 주의 사항
de_de: Vorsichtsmaßnahmen
es_es: Precauciones
ja_jp: 注意事項
ms: Awas
pt_pt: Precauções
ru_ru: Меры предосторожности
vi: Phòng ngừa
zh_cn: 警告

source: 남은 시간
de_de: Verbleibende Zeit
es_es: Tiempo restante
ja_jp: 残り時間
ms: Masa yang tinggal
pt_pt: Tempo restante
ru_ru: Оставшееся время
vi: Thời gian còn lại
zh_cn: 剩余时间

source: %(days)d 일 남음
de_de: %(days)d Tag(e) verbleibend
es_es: %(days)d dia restantes
ja_jp: %(days)d 日残っています
ms: %(days)d hari lagi
pt_pt: %(days)d dia restantes
ru_ru: осталось %(days)d дней
vi: Còn lại %(days)d ngày
zh_cn: %(days)d 天剩余

source: %(hours)d 시간 남음
de_de: %(hours)d Stunde(n) verbleibend
es_es: %(hours)d horas restantes
ja_jp: %(hours)d 時間残っています
ms: %(hours)d jam lagi
pt_pt: %(hours)d restante
ru_ru: осталось %(hours)d часов
vi: Còn lại %(hours)d giờ
zh_cn: %(hours)d 小时剩余

source: 남은 시간에 31 일이 추가됩니다.
de_de: Zur verbleibenden Zeit werden 31 Tage hinzugefügt.
es_es: Se agregan 31 días al tiempo restante.
ja_jp: 残った時間に31日が追加されます。
ms: Tambahan 31 hari akan dilanjutkan.
pt_pt: 31 dias são adicionados ao tempo restante.
ru_ru: К оставшемуся времени будет добавлен 31 день.
vi: 31 ngày được thêm vào thời gian còn lại.
zh_cn: 另外31天将延长。

source: 닫기
de_de: schließen
es_es: Cerrar
ja_jp: 閉じる
ms: Tutup
pt_pt: Fechar
ru_ru: закрыть
vi: Đóng
zh_cn: 关闭

source: 정말 삭제하시겠습니까?
de_de: Möchten Sie wirklich löschen?
es_es: ¿Realmente quiere eliminarlo?
ja_jp: 消去してもよろしいですか？
ms: Adakah anda pasti anda mahu memadam?
pt_pt: Tem a certeza de que deseja apagar?
ru_ru: Вы действительно хотите удалить это?
vi: Bạn có chắc chắn muốn xóa?
zh_cn: 你确定要删除吗？

source: 남은 기간은 크레딧으로 환불되지 않습니다.
de_de: Der verbleibende Zeitraum wird nicht mit einer Gutschrift erstattet.
es_es: El período restante no es reembolsable con un crédito.
ja_jp: 残った期間はクレジットとして払い戻しはできません。
ms: dikembalikan bukan ke dalam kredit mudfish untuk hari lagi.
pt_pt: O período restante não é reembolsável como crédito.
ru_ru: Оставшийся период не возвращается на баланс кредита.
vi: Thời gian còn lại không được hoàn trả bằng tín dụng.
zh_cn: 不可退还剩余鳅币。

source: 삭제된 아이템은 복구할 수 없습니다. 재구매하셔야 합니다.
de_de: Gelöschte Items können nicht wiederhergestellt werden. Sie müssen erneut gekauft werden.
es_es: Los elementos eliminados no se pueden recuperar. Debe recomprar.
ja_jp: 削除されたアイテムは復旧できません。 再購入しなければなりません。
ms: restorable bukan pemadaman. Anda perlu membeli item baru.
pt_pt: Itens apagados não podem ser recuperados. Tterá que voltar a comprar.
ru_ru: Удаленные элементы не могут быть восстановлены. Вы должны повторно приобрести их.
vi: Các mục đã xóa không thể được khôi phục. Bạn phải mua lại.
zh_cn: 删除后不可恢复。 你应该买新的物品。

source: 접속하시는 서버 위치를 선택해 주세요. RTT 및 중계 서버 계산에 사용됩니다.
de_de: Bitte wählen Sie einen Serverstandort aus, zu dem eine Verbindung hergestellt werden soll. Wird für RTT- und Relay-Server-Berechnungen verwendet.
es_es: Seleccione una ubicación de servidor para conectarse. Utilizado para RTT y cálculos de servidor de retransmisión.
ja_jp: 行先場所をS指定。最高RTTまたはノード情報を計算するために使われます。
ms: Nyatakan lokasi destinasi. Ia digunakan untuk mengira RTT terbaik atau maklumat nod.
pt_pt: Selecione um local de servidor ao qual se ligar. Será usado para cálculos de RTT e servidor de retransmissão.
ru_ru: Пожалуйста, выберите местоположение сервера для подключения. Используется для расчетов RTT и сервера ретрансляции.
vi: Vui lòng chọn một vị trí máy chủ để kết nối. Nó sẽ được sử dụng để tính toán RTT và máy chủ chuyển tiếp.
zh_cn: 指定一个目标位置。它将用于计算最佳RTT或服务器的信息。

source: RTT 상황
de_de: RTT-Status
es_es: Situación RTT
ja_jp: RTTステータス
ms: Status RTT
pt_pt: Situação RTT
ru_ru: Значение RTT
vi: Tình hình RTT
zh_cn: RTT状态

source: 목적지 서버 위치
de_de: Zielserverstandort
es_es: Ubicación del servidor de destino
ja_jp: 行先サーバー
ms: Server Destinasi
pt_pt: Local do servidor de destino
ru_ru: Расположение конечного сервера
vi: Vị trí máy chủ đích
zh_cn: 目标服务器

source: 아래에서 목적지를 선택해 주세요.
de_de: Bitte wählen Sie unten einen Standort aus.
es_es: Por favor seleccione un destino a continuación.
ja_jp: 以下で行先を選択します。
ms: Pilih destinasi di bawah.
pt_pt: Selecione um destino abaixo.
ru_ru: Пожалуйста, выберите пункт назначения ниже.
vi: Vui lòng chọn một điểm đến dưới đây.
zh_cn: 选择下面的目标。

source: 내부 오류
de_de: Interner Fehler
es_es: Error interno
ja_jp: 内部エラー
ms: Masalah Dalaman
pt_pt: Erro interno
ru_ru: Внутренняя ошибка
vi: Lỗi nội bộ
zh_cn: 内部错误

source: 최단 경로
de_de: Kürzeste Route
es_es: Ruta más corta
ja_jp: 最短パス
ms: Laluan Terpendek
pt_pt: Caminho mais curto
ru_ru: Кратчайший маршрут
vi: Tuyến đường ngắn nhất
zh_cn: 最短路径

source: RTT 기반으로 검색된 추천 최단 경로들입니다.
de_de: Die kürzesten empfohlenen Routen basierend auf RTT.
es_es: Las rutas recomendadas más cortas encontradas basadas en RTT.
ja_jp: 以下がRTT（ラウンドトリップ時間）の平均に基づいて算出した最短パスです。
ms: Berikut adalah laluan terpendek dikira berdasarkan purata RTT (Masa Perjalanan Pusingan).
pt_pt: As rotas recomendadas mais curtas encontradas com base no RTT.
ru_ru: Найдены самые короткие рекомендуемые маршруты на базе RTT.
vi: Các tuyến đường ngắn nhất theo đề xuất được tìm thấy dựa trên RTT.
zh_cn: 以下是根据RTT(往返时间)平均值计算出的最短路径。

source: 추천 경로
de_de: Empfohlene Route
es_es: Ruta recomendada
ja_jp: 推奨パス
ms: Laluan Disyorkan
pt_pt: Rota recomendada
ru_ru: Рекомендуемый маршрут
vi: Tuyến đường được đề xuất
zh_cn: 推荐路径

source: 예상 RTT 평균값
de_de: Geschätzter RTT-Durchschnitt
es_es: RTT promedio esperado
ja_jp: 予想RTT平均
ms: Purata RTT yang Dijangkakan.
pt_pt: Média estimada de RTT
ru_ru: Расчетное среднее значение RTT
vi: Trung bình RTT ước tính
zh_cn: 预计RTT平均值。

source: 기본 모드 사용보다 나은 추천 최단 경로를 찾을 수 없습니다.
de_de: Die kürzeste Route, die besser ist als im Standard-Modus, kann nicht gefunden werden.
es_es: No puedo encontrar la ruta más corta sugerida que es mejor que usar el modo nativo.
ja_jp: ベーシックモードよりも優れたルーティングパスが見つかりませんでした。
ms: Tidak dapat mencari laluan penghalaan yang lebih baik daripada mod asas.
pt_pt: Não é possível encontrar a rota mais curta para sugerir que é melhor do que usar o modo padrão.
ru_ru: Не удается предложить кратчайший маршрут, который был бы лучше, чем в режиме по умолчанию.
vi: Không thể tìm thấy tuyến đường ngắn nhất để đề xuất tốt hơn so với sử dụng chế độ mặc định.
zh_cn: 无法找到比基本模式更好的更佳路由路径。

source: 예상 RTT 표준편차
de_de: Geschätzte RTT-Standardabweichung
es_es: Desviación estándar estimada de RTT
ja_jp: 予想RTT STDDEV
ms: Sisihan Piawai RTT yang Dijangkakan.
pt_pt: Desvio padrão estimado de RTT
ru_ru: Расчетное стандартное отклонение RTT
vi: Độ lệch chuẩn RTT ước tính
zh_cn: 预计RTT标准偏差。

source: RTT 서버
de_de: RTT-Server
es_es: Servidor RTT
ja_jp: RTTサーバー
ms: Server RTT
pt_pt: Servidor de RTT
ru_ru: Сервер RTT
vi: Máy chủ RTT
zh_cn: RTT服务器

source: 사용자 <-> 중계 서버 구간
de_de: User <-> Node only
es_es: User <-> Node only
ja_jp: User <-> Node only
ms: User <-> Node only
pt_pt: User <-> Node only
ru_ru: User <-> Node only
vi: User <-> Node only
zh_cn: 用户端 <-> mudfish服务器

source: 중계 서버 <-> 게임서버 구간
de_de: Node <-> Dest. Server only
es_es: Node <-> Dest. Server only
ja_jp: Node <-> Dest. Server only
ms: Node <-> Dest. Server only
pt_pt: Node <-> Dest. Server only
ru_ru: Node <-> Dest. Server only
vi: Node <-> Dest. Server only
zh_cn: mudfish服务器 <-> 目标服务器（游戏/网站）

source: 전체 구간
de_de: Vollständiges Segment
es_es: Sección entera
ja_jp: オールインワン
ms: Semua-Dalam-Satu
pt_pt: Segmento completo
ru_ru: Весь сегмент
vi: Toàn bộ phân đoạn
zh_cn: 一体

source: 중계 서버 목록
de_de: Relay-Server-Liste
es_es: Lista de servidores de retransmisión
ja_jp: マッドフィッシュノード
ms: Nod Mudfish
pt_pt: Lista de servidores de retransmissão
ru_ru: Список серверов ретрансляции
vi: Danh sách máy chủ chuyển tiếp
zh_cn: Mudfish服务器列表

source: 시스템 부하를 가르킵니다. CPU Steal 퍼센트/IO Wait 퍼센트/네트웍 카드 오류수
de_de: Bezieht sich auf die Systembelastung. CPU Steal-Prozentsatz/IO Wait-Prozentsatz/Anzahl der Netzwerkkartenfehler
es_es: Se refiere a la carga del sistema. Porcentaje de robo de CPU/Porcentaje de espera de IO/Errores de tarjeta de red
ja_jp: システム負荷。 CPU 盗み%% / IOを盗む%% / NICエラーを待って
ms: Beban Sistem. CPU Mencuri %%/IO Tunggu %%/ralat NIC
pt_pt: Refere-se à carga do sistema. Percentagem de roubo de CPU/Percentagem de espera de E/S/Contagem de erros da placa de rede
ru_ru: Относится к загрузке системы. Процент утечки CPU / Процент ожидания ввода-вывода / Количество ошибок сетевой карты
vi: Đề cập đến tải lượng hệ thống. Phần trăm Chiếm dụng CPU/Phần trăm Chờ IO/Đếm Lỗi Thẻ Mạng
zh_cn: 系统负载。CPU Steal等待 %% / IO等待%% / NIC错误

source: 시스템 부하
de_de: Systembelastung
es_es: Carga del sistema
ja_jp: システム負荷
ms: Beban Sistem
pt_pt: Carga do sistema
ru_ru: Загрузка системы
vi: Tải lượng hệ thống
zh_cn: 系统负载

source: 지난 5 분간 이 중계 서버가 처리한 트래픽량을 가르킵니다. 단위는 MBytes 입니다.
de_de: Bezieht sich auf das Verkehrsaufkommen, das von diesem Relay-Server in den letzten fünf Minuten verarbeitet wurde. Die Einheit ist MByte.
es_es: Se refiere a la cantidad de tráfico procesado por este servidor de retransmisión en los últimos cinco minutos. La unidad es MBytes.
ja_jp: 最後5分間のトラフィック。単位はメガバイトです。
ms: Trafik selama 5 minit terakhir. Unit dalam MBait.
pt_pt: Refere-se à quantidade de tráfego processado por este servidor de retransmissão durante os últimos cinco minutos. A unidade está em MBytes.
ru_ru: Относится к объему трафика, обработанного этим сервером ретрансляции за последние пять минут. Объем трафика указан в Мбайтах.
vi: Đề cập đến lưu lượng truy cập được xử lý bởi máy chủ chuyển tiếp này trong năm phút cuối. Đơn vị là MByte.
zh_cn: 最后5分钟流量。单位是兆字节。

source: 트래픽양
de_de: Verkehrsaufkommen
es_es: Volumen de tráfico
ja_jp: トラフィック
ms: Trafik
pt_pt: Volume de tráfego
ru_ru: Объем трафика
vi: Lưu lượng truy cập
zh_cn: 流量

source: 패킷로스
de_de: Paketverlust
es_es: Pérdida de paquete
ja_jp: パケットロス
ms: kehilangan paket
pt_pt: Perda de pacotes
ru_ru: Утеря пакета
vi: Tổn thất gói
zh_cn: 丢包

source: 각 항목에 대한 점수(Score)은 '사용자 컴퓨 터 &#8594; 미꾸라지 중계 서버 &#8594; Backend 서버'까지의 RTT (Round Trip Time) 의 평균 + 표준편차의 합을 나타냅니다.
de_de: The score is sum of RTT (Round Trip Time) Avg. + Std. from user desktop to the destination server.
es_es: The score is sum of RTT (Round Trip Time) Avg. + Std. from user desktop to the destination server.
ja_jp: スコアはRTT（ラウンドトリップ時間）平均および標準の合計です。 移行先サーバーへのユーザーのデスクトップから。
ms: Skor adalah jumlah RTT (Masa Perjalanan Pusingan) purata + Std. dari desktop pengguna ke pelayan destinasi.
pt_pt: The score is sum of RTT (Round Trip Time) Avg. + Std. from user desktop to the destination server.
ru_ru: The score is sum of RTT (Round Trip Time) Avg. + Std. from user desktop to the destination server.
vi: The score is sum of RTT (Round Trip Time) Avg. + Std. from user desktop to the destination server.
zh_cn: 该得分是从用户桌面至目标服务器的RTT(往返时间)平均值+标准值的总和。

source: 평가점수
de_de: Bewertung
es_es: Puntuación
ja_jp: スコア
ms: Skor
pt_pt: Avaliação
ru_ru: рейтинг
vi: Xếp hạng
zh_cn: 得分

source: RTT 그래프
de_de: RTT-Grafik
es_es: Gráfico RTT
ja_jp: RTTグラフ
ms: Graf RTT
pt_pt: Gráfico RTT
ru_ru: График RTT
vi: Đồ thị RTT
zh_cn: RTT图

source: 계산중입니다.
de_de: Wird berechnet...
es_es: Calculando
ja_jp: 計算中です。
ms: Mengira.
pt_pt: A calcular
ru_ru: Вычисляется...
vi: Đang tính toán
zh_cn: 正在计算中

source: 활성화됨
de_de: Aktiviert
es_es: Activado
ja_jp: 有効になりました
ms: Didayakan
pt_pt: Ativado
ru_ru: Активировано
vi: Đã kích hoạt
zh_cn: 已启用

source: 비활성화됨
de_de: Deaktiviert
es_es: Desactivado
ja_jp: 無効になりました
ms: Dinyahdayakan
pt_pt: Desativado
ru_ru: Деактивировано
vi: Đã hủy kich hoạt
zh_cn: 已禁用

source: 선택된 중계 서버
de_de: Ausgewählter Relay-Server
es_es: Servidor de retransmisión seleccionado
ja_jp: 選択されたマッドフィッシュノード
ms: Nod Mudfish yang Dipilih
pt_pt: Servidor de retransmissão selecionado
ru_ru: Выбранный сервер ретрансляции
vi: Máy chủ chuyển tiếp được chọn
zh_cn: 已选择Mudfish服务器

source: 가격
de_de: Preis
es_es: Precio
ja_jp: 価格
ms: Harga
pt_pt: preço
ru_ru: цена
vi: giá
zh_cn: 价格

source: 정액제 전용
de_de: Nur Flatrate-Tarif
es_es: Solo plano
ja_jp: サブスクリプションのデータプランのみ
ms: Pelan Data Langganan sahaja
pt_pt: Apenas plano de taxa fixa
ru_ru: Только план с единым тарифом
vi: Chỉ gói giá cố định
zh_cn: 仅订阅数据套餐

source: 구입 가능한 아이템이 없습니다.
de_de: Keine Items zum Kauf verfügbar
es_es: No hay artículos disponibles para comprar
ja_jp: 装備するために利用可能なアイテムがありません。
ms: Tiada item yang ada untuk lengkapkan.
pt_pt: Não há itens disponíveis para compra.
ru_ru: Нет элементов, доступных для покупки
vi: Không có mục nào để mua.
zh_cn: 无可用物品。

source: 아이템 관리
de_de: Item-Verwaltung
es_es: Gestión de artículos
ja_jp: アイテムの管理
ms: Uruskan Item
pt_pt: Gestão de itens
ru_ru: Управление элементом
vi: Quản lý mặt hàng
zh_cn: 管理物品

source: 구매하신 아이템이 없습니다.
de_de: Es liegen keine gekauften Items vor
es_es: No hay artículos comprados.
ja_jp: アイテムは購入されていません。
ms: Tiada item dibeli.
pt_pt: Não há itens comprados.
ru_ru: Нет приобретенных элементов
vi: Không có mặt hàng đã mua nào
zh_cn: 未购买物品

source: 아이템 수정
de_de: Items bearbeiten
es_es: Editar elementos
ja_jp: アイテムの変更
ms: Ubahsuai Item
pt_pt: Editar itens
ru_ru: Редактировать элементы
vi: Chỉnh sửa các mục
zh_cn: 修改物品

source: 아이템 추가
de_de: Items hinzufügen
es_es: Agregar artículo
ja_jp: アイテムの追加
ms: Tambah Item
pt_pt: Adicionar item
ru_ru: Добавить элемент
vi: Thêm mục
zh_cn: 添加物品

source: 카테고리
de_de: Kategorie
es_es: Categoría
ja_jp: カテゴリー
ms: Kategori
pt_pt: categoria
ru_ru: категория
vi: thể loại
zh_cn: 分类

source: 아이템 이름
de_de: Itemname
es_es: Nombre del artículo
ja_jp: アイテムの名前
ms: Nama Item
pt_pt: Nome do item
ru_ru: Название элемента
vi: tên mục
zh_cn: 物品名称

source: 해당 아이템에 대한 적당한 아이콘을 지정해 주시면 됩니다. 이 부분은 선택 사항이며 미지정시 기본 아이콘이 보이게 됩니다.
de_de: Hier können Sie das entsprechende Symbol für das Item festlegen. Dieser Teil ist optional und das Standardsymbol wird angezeigt, wenn nichts angegeben ist.
es_es: Simplemente especifique el icono apropiado para el artículo. Esta parte es opcional y el icono predeterminado se mostrará si no se especifica.
ja_jp: 使用したいアイテムを選択します。これはオプションであり、選択するとデフォルトのアイコンが使用されます。
ms: Pilih item yang anda mahu gunakan. Ini adalah pilihan dan ikon piawai akan digunakan kecuali anda memilih.
pt_pt: Pode especificar o ícone apropriado para o item aqui. Esta parte é opcional e o ícone padrão será mostrado se não for especificado.
ru_ru: Вы можете указать здесь соответствующий значок для элемента. Это не является обязательным, и в противном случае будет отображаться значок по умолчанию.
vi: Bạn có thể chỉ định biểu tượng thích hợp cho mục này ở đây. Phần này là tùy chọn và biểu tượng mặc định sẽ được hiển thị nếu không được chỉ định.
zh_cn: 选择你想要使用的物品。这是可选的，若您不选择将使用默认图标。

source: 목적지 정보를 입력하시면 됩니다.
de_de: Geben Sie hier die Zielinformationen ein.
es_es: Simplemente ingrese su información de destino.
ja_jp: 目的地の情報を入力します。
ms: Masukkan maklumat destinasi anda.
pt_pt: Digite as informações de destino aqui.
ru_ru: Введите здесь информацию о пункте назначения.
vi: Nhập thông tin điểm đến ở đây.
zh_cn: 输入目的地信息。

source: 필수 사항입니다.
de_de: Dies ist ein erforderliches Feld.
es_es: Requerido
ja_jp: 必須。
ms: Diperlukan.
pt_pt: Obrigatório
ru_ru: Обязательное поле.
vi: Đây là trường bắt buộc.
zh_cn: 必须填写

source: RTT 체크
de_de: RTT-Überprüfung
es_es: Verificación RTT
ja_jp: RTTチェック
ms: Periksa RTT
pt_pt: Verificação de RTT
ru_ru: Проверка RTT
vi: Kiểm tra RTT
zh_cn: RTT测试

source: (<b>선택사항</b>) RTT (Round Trip Time, 핑) 체크를 위한 정보를 입력할 수 있으며, 입력시 해당 서버와의 연결 상태를 중계 서버 별로 확인 할 수 있습니다. 현재는 ICMP 프로토콜만 지원합니다.
de_de: (<b>Optional</b>) You can see RTT graphs for your item if these information exist. Only ICMP is only supported.
es_es: (<b>Optional</b>) You can see RTT graphs for your item if these information exist. Only ICMP is only supported.
ja_jp: (<b>Optional</b>) You can see RTT graphs for your item if these information exist. Only ICMP is only supported.
ms: (<b>Optional</b>) You can see RTT graphs for your item if these information exist. Only ICMP is only supported.
pt_pt: (<b>Optional</b>) You can see RTT graphs for your item if these information exist. Only ICMP is only supported.
ru_ru: (<b>Optional</b>) You can see RTT graphs for your item if these information exist. Only ICMP is only supported.
vi: (<b>Optional</b>) You can see RTT graphs for your item if these information exist. Only ICMP is only supported.
zh_cn: (<b>Optional</b>) 在你选择的物品上，可以查看RTT测试的结果。目前仅限于ICMP方式测试。

source: Asia (South Korea)
de_de: Asien (Südkorea)
es_es: Asia (Corea del Sur)
ja_jp: アジア（韓国）
ms: Asia (Korea Selatan)
pt_pt: Ásia (Coreia do Sul)
ru_ru: Азия (Южная Корея)
vi: Châu Á (Hàn Quốc)
zh_cn: 亚洲（韩国）

source: IPv4 주소
de_de: IPv4-Adresse
es_es: Dirección IPv4
ja_jp: IPv4アドレス
ms: Alamat IPv4
pt_pt: Endereço IPv4
ru_ru: IPv4 адрес
vi: Địa chỉ IPv4
zh_cn: IPv4地址

source: 수정하기
de_de: Bearbeiten
es_es: Editar
ja_jp: 修正
ms: Ubahsuai
pt_pt: Editar
ru_ru: Редактировать
vi: Chỉnh sửa
zh_cn: 修改

source: 추가하기
de_de: Hinzufügen
es_es: Agregar
ja_jp: 追加
ms: Tambah
pt_pt: Adicionar
ru_ru: Добавить
vi: Thêm
zh_cn: 添加

source: 개인 아이템
de_de: Persönliche Items
es_es: Artículos personales
ja_jp: マイアイテム
ms: Item Saya
pt_pt: Itens pessoais
ru_ru: Личные элементы
vi: Các mục cá nhân
zh_cn: 自作物品
