Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 문제점 보고서 제출중입니다... 최대 2 분까지 걸릴 수 있습니다.
de_de: Problemmeldung wird eingereicht... Dies kann bis zu 2 Minuten dauern.
es_es: Enviando informe de problema ... Esto puede demorar hasta 2 minutos.
ja_jp: 問題を報告しいます...それは2分間ほどがかかります。
ms: Melaporkan masalah... Ia mengambil masa sehingga 2 minit.
pt_pt: Enviando o relatório do problema... Pode demorar até 2 minutos.
ru_ru: Отправка отчета о проблеме... Это может занять до 2 минут.
vi: Đang gửi báo cáo sự cố... Việc này có thể mất tới 2 phút.
zh_cn: 正在报告问题......这需要一段时间，最长2分钟。

source: 성공적으로 제출 되었습니다. 감사합니다.
de_de: Erfolgreich eingereicht. Vielen Dank.
es_es: Enviado con éxito. Gracias
ja_jp: 報告できました。ありがとうございました。
ms: Berjaya dilaporkan. Terima kasih.
pt_pt: Enviado com sucesso. Obrigado.
ru_ru: Отправлено успешно. Спасибо
vi: Đã gửi thành công. Cảm ơn bạn.
zh_cn: 成功报告。谢谢。

source: 문제점 보고
de_de: Problem melden
es_es: Informar un problema
ja_jp: 問題を報告します
ms: Laporkan masalah
pt_pt: Relatar problema
ru_ru: Сообщить о проблеме
vi: Báo cáo sự cố
zh_cn: 报告问题

source: 제목을 입력해 주세요.
de_de: Bitte geben Sie einen Titel ein.
es_es: Por favor, introduzca un asunto.
ja_jp: 問題の概要を入力します。
ms: Taipkan ringkasan isu anda.
pt_pt: Insira um assunto.
ru_ru: Пожалуйста, введите заглавие.
vi: Vui lòng nhập tiêu đề.
zh_cn: 请输入题目

source: 내용
de_de: Inhalt
es_es: Contenido
ja_jp: 説明
ms: Penerangan
pt_pt: Conteúdo
ru_ru: Контент
vi: Nội dung
zh_cn: 描述遇到问题的具体内容

source: 자세한 상황과 재현 방법을 적어 주시면 문제 해결에 큰 도움이 됩니다.
de_de: Bitte geben Sie uns eine detaillierte Beschreibung der Situation und wie Sie nachvollzogen werden kann, da dies für uns eine große Hilfe bei der Lösung des Problems ist.
es_es: Proporcione una descripción detallada de la situación y cómo reproducirla.
ja_jp: どのように/いつ起きるのかついての詳細があると、なおよいです。
ms: Ia akan membantu jika mengandungi butiran mengenai bagaimana / bila ia berlaku.
pt_pt: Forneça uma descrição detalhada da situação e como reproduzi-la e isso ajudar-nos-ia bastante a resolver o problema.
ru_ru: Пожалуйста, предоставьте подробное описание ситуации и как ее вопроизвести. Это поможет нам решить ее.
vi: Vui lòng mô tả chi tiết về tình huống và cách mô phỏng sự cố và điều đó sẽ giúp chúng tôi rất nhiều trong việc khắc phục sự cố.
zh_cn: 如果能包含问题发生方式/时间详情将会很有帮助。

source: 문제점 보고하기
de_de: Problem melden
es_es: Informar un problema
ja_jp: 問題を報告します
ms: Laporkan masalah
pt_pt: Relatar um problema
ru_ru: Сообщить о проблеме
vi: Báo cáo sự cố
zh_cn: 报告问题

source: 혹시 아래의 질문에 답변이 있을 수 있습니다.
de_de: Möglicherweise finden Sie unten die Antworten auf Ihre Fragen.
es_es: Es posible que pueda responder las siguientes preguntas.
ja_jp: 以下のリンクをご確認ください。
ms: Sila semak pautan berikut.
pt_pt: Pode responder às perguntas abaixo.
ru_ru: Возможно, вы найдете ответы на ваши вопросы внизу.
vi: Có thể có câu trả lời cho các câu hỏi của bạn dưới đây.
zh_cn: 请查看以下链接。

source: 연결 상태
de_de: Verbindungsstatus
es_es: Estado de la conexión
ja_jp: 接続ステータス
ms: Status Sambungan
pt_pt: Estado da ligação
ru_ru: Статус соединения
vi: Trạng thái kết nối
zh_cn: 连接状态

source: 호스트이름
de_de: Hostname
es_es: Nombre de host
ja_jp: ホスト名
ms: Nama hos
pt_pt: Nome do host
ru_ru: Имя хоста
vi: Tên máy chủ
zh_cn: 主机名

source: 내부 주소
de_de: Interne Adresse
es_es: Dirección interna
ja_jp: プライベートIP
ms: IP Persendirian
pt_pt: Endereço interno
ru_ru: Внутренний адрес
vi: Địa chỉ nội bộ
zh_cn: 专用IP

source: Uptime
de_de: Betriebszeit
es_es: Tiempo de actividad
ja_jp: 稼働時間
ms: Masa hidup
pt_pt: Tempo de atividade
ru_ru: Период эксплуатации
vi: Thời gian chạy
zh_cn: 正常运行时间

source: Heartbeat
de_de: Herzschlag
es_es: Latido del corazón
ja_jp: 心拍
ms: Degupan jantung
pt_pt: Pulsação
ru_ru: Периодический сигнал
vi: Thông báo hoạt động
zh_cn: 心跳

source: 가격 정책
de_de: Preispolitik
es_es: Política de precios
ja_jp: 価格ポリシー
ms: Polisi Harga
pt_pt: Política de preços
ru_ru: Ценовая политика
vi: Chính sách giá
zh_cn: 价格政策

source: 국내 트래픽 (1 GBytes 당 가격)
de_de: Inlandsverkehr (Preis pro 1 GByte)
es_es: Tráfico doméstico (precio por 1 GBytes)
ja_jp: 国内トラフィック（1ギガバイトあたりの価格）
ms: Trafik Domestik (Harga setiap 1 GBait)
pt_pt: Tráfego doméstico (preço por 1 GByte)
ru_ru: Внутренний трафик (цена за 1 Гбайт)
vi: Lưu lượng truy cập trong nước (giá mỗi 1 GB)
zh_cn: 国内流量（每1GB价格）

source: 원 (KRW)
de_de: Won (KRW)
es_es: Ganó (KRW)
ja_jp: ウォン（KRW）
ms: Won (KRW)
pt_pt: Ganhou (KRW)
ru_ru: Вон (KRW)
vi: Won (KRW)
zh_cn: 韩元（KRW）

source: 국제 트래픽 (1 GBytes 당 가격)
de_de: Internationaler Verkehr (Preis pro 1 GByte)
es_es: Tráfico internacional (precio por 1 GBytes)
ja_jp: 国際トラフィック（1ギガバイトあたりの価格）
ms: Trafik Antarabangsa (Harga setiap 1 GBait)
pt_pt: Tráfego internacional (preço por 1 GByte)
ru_ru: Международный трафик (цена за 1 Гбайт)
vi: Lưu lượng truy cập quốc tế (giá mỗi 1 GB)
zh_cn: 国际流量（每1GB价格）

source: CPU 사용률
de_de: CPU-Auslastung
es_es: Utilización de la CPU
ja_jp: CPU使用率
ms: Penggunaan CPU
pt_pt: Utilização do CPU
ru_ru: Загрузка процессора
vi: Mức sử dụng CPU
zh_cn: CPU使用率

source: 시스템 부하률
de_de: Systemlastfaktor
es_es: Factor de carga del sistema
ja_jp: システム負荷
ms: Beban Sistem
pt_pt: Fator de carga do sistema
ru_ru: Коэффициент загрузки системы
vi: Hệ số tải lượng hệ thống
zh_cn: 系统负载

source: 네트워크 사용
de_de: Netzwerknutzung
es_es: Uso de la red
ja_jp: ネットワーク活動
ms: Aktiviti Rangkaian
pt_pt: Uso de rede
ru_ru: Использование сети
vi: Mức sử dụng mạng
zh_cn: 网络活动

source: 네트워크 장치 에러 정보
de_de: Informationen zu Netzwerkgerätefehlern
es_es: Información de error del dispositivo de red
ja_jp: ネットワークエラー
ms: Ralat Rangkaian
pt_pt: Informações de erro do dispositivo de rede
ru_ru: Информация об ошибках сетевого устройства
vi: Thông tin lỗi thiết bị mạng
zh_cn: 网络错误

source: 정기 점검 안내
de_de: Serverwartungssanleitung
es_es: Guía de inspección regular
ja_jp: メンテナンスのお知らせ
ms: Notis Penyelenggaraan
pt_pt: Guia de manutenção do servidor
ru_ru: Руководство по обслуживанию сервера
vi: Hướng dẫn bảo trì máy chủ
zh_cn: 维护公告

source: 서비스 안정화를 위한 정기 점검을 하려고 합니다. 이로 인해 점검 기간 동안 미꾸라지 이용에 문제가 있을 수 있음을 알려드립니다.
de_de: Wir planen regelmäßige Serverwartungen, um den Service zu stabilisieren. Bitte beachten Sie, dass dies zu Problemen bei der Verwendung von Mudfish, während einer Wartung führen kann.
es_es: Me gustaría realizar controles regulares para estabilizar el servicio. Tenga en cuenta que esto puede causar problemas con Mudfish durante el período de inspección.
ja_jp: メンテナンスを行います。
ms: Kami akan menjalankan penyelenggaraan.
pt_pt: Estamos a planear executar uma manutenção de servidor para estabilização de serviço. Observe que isso pode resultar em problemas com o uso do Mudfish durante o período de manutenção.
ru_ru: Мы планируем проводить регулярное техобслуживание сервера для стабилизации сервиса. Обратите внимание, что во время проведения техобслуживания возможны сбои в работе Mudfish.
vi: Chúng tôi đang dự định thực hiện bảo trì máy chủ để ổn định dịch vụ. Xin lưu ý rằng điều này có thể dẫn đến các vấn đề với việc sử dụng Mudfish trong thời gian bảo trì.
zh_cn: 我们将进行维修。

source: 대상: 모든 미꾸라지 중계 서버들
de_de: Ziel: Alle Mudfish-Relay-Server
es_es: Objetivo: todos los servidores de retransmisión Mudfish
ja_jp: 対象：全てのマッドフィッシュノード
ms: Sasaran: Semua Nod Mudfish
pt_pt: Alvo: todos os servidores de retransmissão do Mudfish
ru_ru: Цель: все серверы ретрансляции Mudfish
vi: Mục tiêu: tất cả các máy chủ chuyển tiếp Mudfish
zh_cn: 目标：所有Mudfish服务器

source: 일시
de_de: Datum und Zeit
es_es: Fecha y hora
ja_jp: 日付
ms: Tarikh
pt_pt: Data e hora
ru_ru: Дата и время
vi: Ngày và Giờ
zh_cn: 日期

source: 일
de_de: Tag(e)
es_es: Días
ja_jp: 日
ms: h
pt_pt: Dias
ru_ru: дней
vi: Ngày
zh_cn: 天

source: 시
de_de: Stunde(n)
es_es: Hora(s)
ja_jp: 時間
ms: j
pt_pt: Hora(s)
ru_ru: часов
vi: Giờ
zh_cn: 小时

source: 분
de_de: Minute(n)
es_es: Minuto(s)
ja_jp: 分
ms: m
pt_pt: minuto(s)
ru_ru: минут
vi: Phút
zh_cn: 分钟

source: 초
de_de: Sekunde(n)
es_es: Segundo(s)
ja_jp: 秒
ms: s
pt_pt: segundo(s)
ru_ru: секунд
vi: Giây
zh_cn: 秒

source: 후에 점검이 시작됩니다.
de_de: Die Server-Wartung beginnt in
es_es: El cheque comienza después.
ja_jp: PM開始前の残り。
ms: tinggal sebelum bermula PM.
pt_pt: A manutenção do servidor começará em
ru_ru: Техослуживание сервера начнется через
vi: Bảo trì sẽ bắt đầu trong
zh_cn: 距定期维护时间。

source: 점검을 시작하게 되면 미꾸라지 중계 서버를 경유한 기존 게임 연결이 끊어질 수 있으며 로그인, 홈페이지 접속에 문제가 있을 수 있습니다.
de_de: Sobald die Server-Wartung startet, werden vorhandene Spiele über den Mudfish-Relay-Server möglicherweise getrennt und es kann zu Problemen beim Anmelden und Zugreifen auf die Startseite kommen.
es_es: Si comienza la inspección, el juego existente a través del servidor de retransmisión Mudfish puede desconectarse y puede haber un problema al iniciar sesión y acceder a la página de inicio.
ja_jp: PM間にマッドフィッシュサービスへのアクセス、またはサインインはほとんどのサービスでご利用いただけません。お使いの接続は強制的に中止すされます。
ms: Kebanyakan perkhidmatan akan terputus semasa PM untuk mengakses atau daftar masuk perkhidmatan Mudfish dan sambungan anda boleh digugurkan secara paksa.
pt_pt: Após o início da manutenção do servidor, os jogos existentes no servidor de retransmissão Mudfish podem ser desligados e pode haver problemas ao iniciar sessão e aceder à página inicial.
ru_ru: После начала техобслуживания сервера существующие игры на сервере ретрансляции Mudfish могут быть отключены, и могут возникнуть проблемы при входе в систему и доступе к домашней странице.
vi: Một khi bắt đầu quá trình bảo trì, các trò chơi hiện có thông qua máy chủ chuyển tiếp Mudfish có thể bị ngắt kết nối và có thể xảy ra sự cố khi đăng nhập và truy cập vào trang chủ.
zh_cn: 定期维护期间大部分服务将不可访问，无法登录Mudfish服务，您的连接将被强制中断。

source: 점검중
de_de: Überprüfung läuft
es_es: Comprobando
ja_jp: PM（予防保全）上
ms: Pada PM (Penyenggaraan Pencegahan)
pt_pt: A verificar...
ru_ru: Проверка...
vi: Đang kiểm tra
zh_cn: 处于PM（定期维护）

source: 미꾸라지가 성공적으로 실행되었습니다. 화면을 갱신하겠습니까?
de_de: Mudfish wurde erfolgreich ausgeführt. Möchten Sie den Bildschirm aktualisieren?
es_es: Mudfish se ha ejecutado con éxito. ¿Quieres actualizar la pantalla?
ja_jp: Mudfish launched successfully. Would you like to refresh the screen?
ms: Mudfish launched successfully. Would you like to refresh the screen?
pt_pt: O Mudfish foi executado com sucesso. Deseja atualizar o ecrã?
ru_ru: Mudfish успешно запущен. Хотите обновить экран?
vi: Mudfish đã chạy thành công. Bạn có muốn làm mới màn hình?
zh_cn: 成功执行Mudfish应用。想要更新主页吗?

source: 미꾸라지가 이미 실행중입니다. 화면을 갱신하겠습니까?
de_de: Mudfish wird bereits ausfgeführt. Möchten Sie den Bildschirm aktualisieren?
es_es: Mudfish ya está funcionando. ¿Quiere actualizar la pantalla?
ja_jp: Mudfish is already running. Would you like to refresh the screen?
ms: Mudfish is already running. Would you like to refresh the screen?
pt_pt: O Mudfish já está em execução. Deseja atualizar o ecrã?
ru_ru: Mudfish уже работает. Хотите обновить экран?
vi: Mudfish đã chạy sẵn. Bạn có muốn làm mới màn hình?
zh_cn: Mudfish应用已正常执行。 想要更新主页吗?

source: 실행 상태
de_de: Betriebsstatus
es_es: Estado de ejecución
ja_jp: Running Status
ms: Running Status
pt_pt: Estado de execução
ru_ru: Текущий статус
vi: Trạng thái chạy
zh_cn: 应用状态

source: 화면 갱신을 하셔야 세부 정보가 표시됩니다.
de_de: Sie müssen den Bildschirm aktualisieren, um die Details zu sehen.
es_es: Deberá actualizar para ver los detalles.
ja_jp: You will need to refresh to view the details.
ms: You will need to refresh to view the details.
pt_pt: É necessário atualizar o ecrã para ver os detalhes.
ru_ru: Вам нужно будет обновить экран, чтобы увидеть детали.
vi: Bạn sẽ cần phải làm mới màn hình để xem chi tiết.
zh_cn: 需要更新页面才反映出新的数据。

source: 미꾸라지 실행이 실패하였습니다.
de_de: Ausführung von Mudfish fehlgeschlagen.
es_es: La ejecución de Mudfish falló.
ja_jp: Mudfish failed to execute.
ms: Mudfish failed to execute.
pt_pt: Falha ao executar o Mudfish.
ru_ru: Не удалось запустить Mudfish.
vi: Chạy Mudfish thất bại.
zh_cn: Mudfish应用执行失败。

source: 로그아웃 후 다시 로그인하겠습니까?
de_de: Möchten Sie sich abmelden und erneut anmelden?
es_es: ¿Desea cerrar sesión y volver a iniciar sesión?
ja_jp: Do you want to log out and log in again?
ms: Do you want to log out and log in again?
pt_pt: Deseja fazer encerrar e iniciar sessão novamente?
ru_ru: Вы хотите выйти и снова войти?
vi: Bạn có muốn đăng xuất và đăng nhập lại không?
zh_cn: 登出后重新登录吗？

source: 미꾸라지 실행이 계속 실패할 경우 미꾸라지 포럼에 문의바랍니다.
de_de: Wenn die Ausführung von Mudfish immer noch nicht erfolgreich ist, kontaktieren Sie bitte das Mudfish-Forum.
es_es: Si Mudfish aún no funciona, comuníquese con el foro de Mudfish.
ja_jp: Please contact us via Mudfish Forums if it's continually failing.
ms: Please contact us via Mudfish Forums if it's continually failing.
pt_pt: Se a execução do Mudfish ainda não tiver êxito, entre em contacto com o fórum do Mudfish.
ru_ru: Если вам все еще не удается запустить Mudfish, пожалуйста, свяжитесь с форумом Mudfish.
vi: Nếu chạy Mudfish vẫn không thành công, vui lòng liên hệ với diễn đàn Mudfish.
zh_cn: 如果继续失败，请联系到Mudfish论坛。

source: 미꾸라지가 성공적으로 종료하였습니다. 화면을 갱신하겠습니까?
de_de: Mudfish wurde erfolgreich heruntergefahren. Möchten Sie den Bildschirm aktualisieren?
es_es: Mudfish se ha cerrado con éxito. ¿Quiere actualizar la pantalla?
ja_jp: The mudfish has been successfully terminated. Would you like to refresh the screen?
ms: The mudfish has been successfully terminated. Would you like to refresh the screen?
pt_pt: O Mudfish foi encerrado com sucesso. Deseja atualizar o ecrã?
ru_ru: Mudfish успешно закрыт. Хотите обновить экран?
vi: Mudfish đã tắt thành công. Bạn có muốn làm mới màn hình?
zh_cn: Mudfish应用结束成功。需要更新页面吗？

source: 화면 갱신은 언제든지 하셔야 됩니다.
de_de: Sie können Ihren Bildschirm jederzeit aktualisieren.
es_es: Puede actualizar su pantalla en cualquier momento.
ja_jp: You can refresh the screen at any time.
ms: You can refresh the screen at any time.
pt_pt: Pode atualizar o ecrã a qualquer momento.
ru_ru: Вы можете обновлять свой экран в любое время.
vi: Bạn có thể làm mới màn hình của mình bất cứ lúc nào.
zh_cn: 随时需要更新页面。

source: 미꾸라지 종료가 실패하였습니다.
de_de: Herunterfahren von Mudfish fehlgeschlagen.
es_es: El cierre de Mudfish falló.
ja_jp: Mudfish failed to shutdown.
ms: Mudfish failed to shutdown.
pt_pt: O encerramento do Mudfish falhou.
ru_ru: Не удалось закрыть Mudfish.
vi: Tắt Mudfish thất bại.
zh_cn: Mudfish应用结束失败。

source: 현재 미꾸라지 프로그램이 실행중입니다.
de_de: Das Mudfish-Programm wird zur Zeit ausgeführt.
es_es: El programa Mudfish se está ejecutando actualmente.
ja_jp: Currently the mudfish is running.
ms: Currently the mudfish is running.
pt_pt: O programa Mudfish está em execução no momento.
ru_ru: Программа Mudfish в настоящее время работает.
vi: Chương trình Mudfish hiện đang chạy.
zh_cn: 正在运行Mudfish应用。

source: 연결끊기
de_de: Trennen
es_es: Desconectar
ja_jp: Disconnect
ms: Disconnect
pt_pt: Desligar
ru_ru: Отключить
vi: Ngắt kết nối
zh_cn: 断开

source: 연결하기
de_de: Verbinden
es_es: Conectar
ja_jp: Connect
ms: Connect
pt_pt: Ligar
ru_ru: Включить
vi: Kết nối
zh_cn: 连接

source: 미꾸라지 포럼이 Discourse 기반으로 새롭게 옮겼습니다. 미꾸라지 서비스 관련 기술 지원은 미꾸라지 포럼을 통해서 지원해 드리니 많은 이용 바랍니다.
de_de: Das Mudfish-Forum wurde neu gestaltet, um auf Diskurs zu basieren. Technische Unterstützung für Mudfish-Dienste erhalten Sie über das Mudfish-Forum.
es_es: El Foro Mudfish ha sido rediseñado para basarse en el discurso. El soporte técnico para los servicios de Mudfish está disponible a través del Foro Mudfish.
ja_jp: Mudfish Forums are newly moved to one Discourse based. Please use it for technical related supports of Mudfish Services.
ms: Mudfish Forums are newly moved to one Discourse based. Please use it for technical related supports of Mudfish Services.
pt_pt: O Fórum do Mudfish foi redesenhado para se basear no discurso. O apoio técnico para os serviços Mudfish está disponível no Fórum do Mudfish. Esperamos que possa usá-lo sempre que precisar.
ru_ru: У форума Mudfish новый дизайн, основанный на Дискурсе. Техническая поддержка для услуг Mudfish доступна через форум Mudfish.
vi: Diễn đàn Mudfish đã được thiết kế lại để dựa trên Discourse. Hỗ trợ kỹ thuật cho các dịch vụ Mudfish có sẵn thông qua Diễn đàn Mudfish. Chúng tôi hy vọng bạn có thể sử dụng khi cần.
zh_cn: Mudfish Forums are newly moved to one Discourse based. Please use it for technical related supports of Mudfish Services.

source: 새 미꾸라지 포럼
de_de: Neues Mudfish-Forum
es_es: Nuevo foro de Mudfish
ja_jp: New Mudfish Forums
ms: New Mudfish Forums
pt_pt: Novo Fórum do Mudfish
ru_ru: Новый форум Mudfish
vi: Diễn đàn Mudfish mới
zh_cn: New Mudfish Forums

source: '1:1 지원' 의 경우 개인적인 문의 (예를 들어, 크레딧 환불) 를 할 경우 이용해 주시기 바랍니다.
de_de: Verwenden Sie bitte 1:1 Support für persönliche Anfragen (z.B. Rückerstattung).
es_es: Use \'soporte 1:1\' para consultas personales (por ejemplo, reembolso de crédito).
ja_jp: 'Private Support' can be used to get a help for the private things such as the mudfish credits related.
ms: 'Private Support' can be used to get a help for the private things such as the mudfish credits related.
pt_pt: Use a assistência 1: 1 para consultas pessoais (por exemplo, reembolso de crédito).
ru_ru: Для личных запросов используйте поддержку \"1:1\" (например, возврат кредита).
vi: Vui lòng sử dụng hỗ trợ 1:1 cho các yêu cầu cá nhân (ví dụ: hoàn trả tín dụng).
zh_cn: 'Private Support' can be used to get a help for the private things such as the mudfish credits related.

source: 마스터 (Master) 계정의 미꾸라지 크레딧을 공유하는 하위 미꾸라지 계정을 생성할 수 있습니다.
de_de: Sie können ein untergeordnetes Mudfish-Konto erstellen, welches Mudfish-Guthaben mit einem Hauptkonto teilt.
es_es: Puede crear una cuenta de Mudfish secundaria que comparta los créditos de Mudfish de una cuenta maestra.
ja_jp: You can create aliases of (Master) mudfish account which share your mudfish credits.
ms: You can create aliases of (Master) mudfish account which share your mudfish credits.
pt_pt: Pode criar uma subconta do Mudfish que partilhe créditos do Mudfish com uma conta Master.
ru_ru: Вы можете создать вспомогательный аккаунт Mudfish, который делит кредиты на услуги Mudfish с главным аккаунтом.
vi: Bạn có thể tạo một tài khoản phụ Mudfish để chia sẻ tín dụng Mudfish từ tài khoản Chính.
zh_cn: 你可以创建个别号，这个别号能共享主号(Master)的鳅币。

source: 계정 ID
de_de: Konto-ID
es_es: ID de cuenta
ja_jp: Username
ms: Username
pt_pt: ID da conta
ru_ru: ID аккаунта
vi: ID tài khoản
zh_cn: 用户名

source: 접속 IP
de_de: Verbindungs-IP
es_es: IP de conexión
ja_jp: Access IP
ms: Access IP
pt_pt: IP de ligação
ru_ru: IP соединения
vi: Kết nối IP
zh_cn: 连接 IP

source: 접속 시간
de_de: Verbindungszeit
es_es: Tiempo de conexión
ja_jp: Access Time
ms: Access Time
pt_pt: Tempo de ligação
ru_ru: Время подключения
vi: Thời gian kết nối
zh_cn: 连接时间

source: 생성 시간
de_de: Erstellungszeit
es_es: Tiempo de creación
ja_jp: Created
ms: Created
pt_pt: Tempo de criação
ru_ru: Время создания
vi: Thời gian tạo lập
zh_cn: 创建别号时间

source: 생성된 하위 계정이 없습니다.
de_de: Es wurde kein Unterkonto erstellt
es_es: No se creó una subcuenta
ja_jp: No alias found.
ms: No alias found.
pt_pt: Nenhuma subconta criada
ru_ru: Вспомогательный аккаунт не создан.
vi: Chưa có tài khoản phụ nào được tạo.
zh_cn: 没有任何别号

source: 계정 삭제
de_de: Konto löschen
es_es: Eliminar cuenta
ja_jp: Remove alias
ms: Remove alias
pt_pt: Apagar conta
ru_ru: Удалить аккаунт
vi: Xóa tài khoản
zh_cn: 删除别号

source: 계정 추가
de_de: Konto hinzufügen
es_es: Agregar cuenta
ja_jp: Create alias
ms: Create alias
pt_pt: Adicionar conta
ru_ru: Добавить аккаунт
vi: Thêm tài khoản
zh_cn: 创建别号

source: 하위 계정 추가
de_de: Untergeordnetes Konto hinzufügen
es_es: Agregar cuenta secundaria
ja_jp: Create alias
ms: Create alias
pt_pt: Adicionar subconta
ru_ru: Добавить вспомогательный аккаунт
vi: Thêm tài khoản phụ
zh_cn: 创建别号

source: 패스워드는 최소 6자 이상이여야 합니다.
de_de: Passwörter müssen mindestens sechs Zeichen lang sein.
es_es: Las contraseñas deben tener al menos seis caracteres de longitud.
ja_jp: パスワードは少なくとも6文字を使用します
ms: Gunakan sekurang-kurangnya 6 aksara untuk kata laluan
pt_pt: As palavras-passe devem ter pelo menos seis caracteres.
ru_ru: Пароли должны состоять как минимум из шести символов.
vi: Mật khẩu phải dài ít nhất sáu ký tự.
zh_cn: 使用至少6个字符的密码

source: 하위 계정 생성
de_de: Unterkonto erstellen
es_es: Crear subcuenta
ja_jp: Create alias
ms: Create alias
pt_pt: Criar subconta
ru_ru: Создать вспомогательный аккаунт
vi: Tạo tài khoản phụ
zh_cn: 创建别号

source: %(username)s 님의 패스워드를 변경합니다.
de_de: Ändert das Passwort von %(username)s Benutzername(n).
es_es: La contraseña de %(username)s ha cambiado.
ja_jp: %(username)s のパスワードを変更します
ms: Menukar kata laluan %(username)s
pt_pt: Altera a palavra-passe de (%(username)s.
ru_ru: Пароль %(username)s изменен.
vi: Thay đổi mật khẩu của %(username)s.
zh_cn: 正在更改%(username)s 的密码

source: <strong>절대</strong> 평소에 쓰시는 혹은 금융 업무를 위한 패스워드를 <em>사용하지 마십시오</em>.
de_de: Passwords are case sensitive.
es_es: Passwords are case sensitive.
ja_jp: パスワードは大文字と小文字が区別されます。
ms: Kata laluan adalah sensitif.
pt_pt: Passwords are case sensitive.
ru_ru: Passwords are case sensitive.
vi: Passwords are case sensitive.
zh_cn: 密码区分大小写。

source: 변경하기
de_de: Ändern
es_es: Cambio
ja_jp: 修正
ms: Ubahsuai
pt_pt: Alterar
ru_ru: Изменить
vi: Thay đổi
zh_cn: 修改

source: 요금제 변경
de_de: Tarif ändern
es_es: Cambiar plan
ja_jp: Change Data Plan
ms: Change Data Plan
pt_pt: Alterar plano
ru_ru: Изменить план
vi: Thay đổi gói
zh_cn: 变更套餐

source: 요금제 변경을 시도하고 있습니다. 요금제는 한달에 오직 한번만 변경할 수 있기 때문에 신중하게 결정하시기 바랍니다.
de_de: Sie versuchen, Ihren Plan zu ändern. Sie können Ihren Plan nur einmal im Monat ändern. Seien Sie also vorsichtig.
es_es: Estás intentando cambiar tu plan. Solo puede cambiar su plan una vez al mes, así que tenga cuidado.
ja_jp: 料金プランの変更をしようとしています。料金プランは、月額一度だけ変更することができますので、慎重に決定してください。
ms: Anda cuba mengubah rancangan anda. Anda hanya boleh menukar pelan anda sekali sebulan, jadi berhati-hati.
pt_pt: Você está tentando mudar seu plano. Você só pode alterar seu plano uma vez por mês, portanto, tenha cuidado.
ru_ru: Вы пытаетесь изменить свой план. Вы можете менять свой план только один раз в месяц, поэтому будьте осторожны.
vi: Bạn đang cố gắng thay đổi kế hoạch của bạn. Bạn chỉ có thể thay đổi kế hoạch của bạn mỗi tháng một lần, vì vậy hãy cẩn thận.
zh_cn: 您正在尝试更改您的计划。您每个月只能更改一次计划，所以要小心。

source: 현재 요금제
de_de: Aktueller Plan
es_es: Plan actual
ja_jp: 現在プラン
ms: Pelan semasa
pt_pt: Plano atual
ru_ru: Текущий план
vi: Kế hoạch hiện tại
zh_cn: 目前计划

source: 변경할 요금제
de_de: Plan ändern
es_es: Cambiar plan
ja_jp: 変更プラン
ms: Tukar rancangan
pt_pt: Alterar plano
ru_ru: Изменить план
vi: Thay đổi kế hoạch
zh_cn: 变更计划

source: 정액제에서 종량제로 요금제를 변경하실 경우, 기존 장착중인 아이템이 소멸됩니다.
de_de: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.
es_es: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.
ja_jp: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.
ms: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.
pt_pt: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.
ru_ru: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.
vi: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.
zh_cn: If you change your plan from Subscription to PPT (Pay Per Traffic), your existing items will be lost.

source: 내 사진
de_de: Mein(e) Foto(s)
es_es: Mis fotos
ja_jp: 私の写真
ms: Gambar Saya
pt_pt: As minhas fotos
ru_ru: Мои фото
vi: Ảnh của tôi
zh_cn: 我的照片

source: 사용한 트래픽 만큼 차감
de_de: Ziehen Sie so viel ab, wieviel der Verkehr verbraucht hat
es_es: Deduce tanto como el tráfico usado
ja_jp: Based on the traffic usage
ms: Based on the traffic usage
pt_pt: Deduzir tanto quanto o tráfego consumido
ru_ru: Вычесть столько, сколько используется трафиком
vi: Khấu trừ số lưu lượng sử dụng
zh_cn: 按流量算费用
