Repository: 3rocks-github/mudfish-i18n-www
Catalog: */LC_MESSAGES/messages.po
Languages: de_de, es_es, ja_jp, ms, pt_pt, ru_ru, vi, zh_cn

source: 지불 방법
de_de: Zahlungsmethode
es_es: Forma de pago
ja_jp: Payment Method
ms: Payment Method
pt_pt: Método de pagamento
ru_ru: способ оплаты
vi: phương thức thanh toán
zh_cn: 付款方式

source: 금액
de_de: Preis
es_es: Cantidad
ja_jp: 額
ms: Jumlah
pt_pt: Preço
ru_ru: Цена
vi: Giá
zh_cn: 金额

source: 구매 날짜
de_de: Kaufdatum
es_es: Fecha de compra
ja_jp: 支払期日（KST）
ms: Tarikh bayaran (KST)
pt_pt: Data de compra
ru_ru: Дата покупки
vi: Ngày mua
zh_cn: 支付日期（KST）

source: 직접 계좌 이체
de_de: Direkte Banküberweisung
es_es: Transferencia directa
ja_jp: 銀行振込を支持
ms: Pemindahan Bank Langsung
pt_pt: Transferência bancária direta
ru_ru: Прямой перевод средств
vi: Điện chuyển khoản trực tiếp
zh_cn: 直接银行转账

source: 환불 요청
de_de: Rückerstattungsantrag
es_es: Solicitud de reembolso
ja_jp: Refund Request
ms: Refund Request
pt_pt: Solicitação de reembolso
ru_ru: Запрос на возврат
vi: Yêu cầu hoàn tiền
zh_cn: 退款请求

source: 다날 (Danal) 결제
de_de: Danal-Zahlung
es_es: Pago de Danal
ja_jp: Danal
ms: Danal
pt_pt: Pagamento danal
ru_ru: Оплата с помощью Danal
vi: Thanh toán Danal
zh_cn: Danal(仅限于韩国)付款

source: 환불 요청 취소
de_de: Rückerstattungsantrag stornieren
es_es: Cancelar solicitud de reembolso
ja_jp: 払い戻し要求の取り消し
ms: Batalkan permintaan bayaran balik
pt_pt: Cancelar solicitação de reembolso
ru_ru: Отменить запрос на возмещение
vi: Hủy yêu cầu hoàn tiền
zh_cn: 取消退款请求

source: Paypal 결제
de_de: Paypal-Zahlung
es_es: Pago de PayPal
ja_jp: Paypal
ms: Paypal
pt_pt: Pagamento do Paypal
ru_ru: Оплата с помощью Paypal
vi: Thanh toán qua Paypal
zh_cn: Paypal

source: 구글 플레이 결제
de_de: Google Play-Zahlung
es_es: Pago de Google play
ja_jp: Google Play Store
ms: Google Play Store
pt_pt: Pagamento do Google Play
ru_ru: Оплата с помощью Google Play
vi: Thanh toán trên Google Play
zh_cn: Google Play Store

source: 비트코인 결제
de_de: Bitcoin-Zahlung
es_es: Pago de Bitcoin
ja_jp: ビットコイン
ms: Bitcoin
pt_pt: Pagamento de Bitcoin
ru_ru: Оплата биткойнами
vi: Thanh toán bằng Bitcoin
zh_cn: 比特币

source: Toss (토스) 결제
de_de: Toss-Zahlung
es_es: Pago de Toss
ja_jp: Toss Payment
ms: Toss Payment
pt_pt: Pagamento do Toss
ru_ru: Оплата с помощью Toss
vi: Thanh toán qua Toss
zh_cn: Toss Payment

source: Alipay 결제
de_de: Alipay-Zahlung
es_es: Pago de Alipay
ja_jp: Alipay Payment
ms: Alipay Payment
pt_pt: Pagamento do Alipay
ru_ru: Оплата с помощью Alipay
vi: Thanh toán qua Alipay
zh_cn: 支付宝付款

source: iPhone 결제
de_de: iPhone-Zahlung
es_es: Pago de iPhone
ja_jp: iPhone Payments
ms: iPhone Payments
pt_pt: Pagamento por iPhone
ru_ru: Оплата с помощью iPhone
vi: Thanh toán trên iPhone
zh_cn: ApplePay

source: 환불을 원하시는 분은 미꾸라지 포럼에 요청글을 남겨주시기 바랍니다.
de_de: Wenn Sie eine Rückerstattung wünschen, hinterlassen Sie bitte eine Anfrage im Mudfish Forum.
es_es: Si desea un reembolso, deje una solicitud en el Foro de Mudfish.
ja_jp: Please create the topic at Mudfish forum if you want to get the refund.
ms: Please create the topic at Mudfish forum if you want to get the refund.
pt_pt: Deixe um pedido no Fórum do Mudfish se desejar um reembolso.
ru_ru: Если вы хотите получить возмещение, пожалуйста, оставьте запрос на форуме Mudfish.
vi: Nếu bạn muốn hoàn tiền, vui lòng để lại yêu cầu trong Diễn đàn Mudfish.
zh_cn: 需要申请退款，请联系到论坛。

source: 환불 요청을 취소하시겠습니까?
de_de: Möchten Sie Ihre Rückerstattungsanforderung wirklich stornieren?
es_es: ¿Está seguro de que desea cancelar su solicitud de reembolso?
ja_jp: 払い戻しの要求をキャンセルしますか？
ms: Adakah anda pasti mahu membatalkan permintaan bayaran balik anda?
pt_pt: Tem a certeza de que deseja cancelar o seu pedido de reembolso?
ru_ru: Вы уверены, что хотите отменить запрос на возмещение средств?
vi: Bạn có chắc chắn muốn hủy yêu cầu hoàn tiền của mình?
zh_cn: 您确定要取消退款申请吗？

source: 환불 요청을 계속 진행하시겠습니까?
de_de: Möchten Sie mit der Rückerstattungsanforderung fortfahren?
es_es: ¿Desea continuar con su solicitud de reembolso?
ja_jp: Do you want to request the refund?
ms: Do you want to request the refund?
pt_pt: Deseja prosseguir com o pedido de reembolso?
ru_ru: Вы хотите продолжить запрос на возмещение средств?
vi: Bạn có muốn tiếp tục yêu cầu hoàn tiền?
zh_cn: 愿意申请退款吗？

source: 새 개발자 버전 안내
de_de: Anleitung für neue Entwicklerversionen
es_es: Nueva guía de versión para desarrolladores
ja_jp: 新しい不安定リリース！
ms: Pelepasan baru tidak stabil!
pt_pt: Novo guia da versão do programador
ru_ru: Руководство к новой версии от разработчиков
vi: Hướng dẫn phiên bản dành cho nhà phát triển mới
zh_cn: 新的开发测试版本发布！

source: 새로운 개발자 배포판(<strong>v%(dev_verstr)s</strong>)이 나왔습니다.
de_de: New unstable mudfish version (<strong>v%(dev_verstr)s</strong>) is released.
es_es: New unstable mudfish version (<strong>v%(dev_verstr)s</strong>) is released.
ja_jp: New unstable mudfish version (<strong>v%(dev_verstr)s</strong>) is released.
ms: New unstable mudfish version (<strong>v%(dev_verstr)s</strong>) is released.
pt_pt: New unstable mudfish version (<strong>v%(dev_verstr)s</strong>) is released.
ru_ru: New unstable mudfish version (<strong>v%(dev_verstr)s</strong>) is released.
vi: New unstable mudfish version (<strong>v%(dev_verstr)s</strong>) is released.
zh_cn: 新的开发测试版本(<strong>v%(dev_verstr)s</strong>) 发布。

source: 새 기능 및 버그 패치들을 미리 테스트 할 수 있는 버전이지만 개발자 배포판이기 때문에 공식 배포판 보다 안정성이 떨어질 수 있으며, 새로운 버그가 있을 수 있습니다. 다운로드는 <a href='https://mudfish.net/download_dev'>여기</a> 에서 받으실 수 있습니다.
de_de: At unstable release, it includes new features and bugfixes though it has other new bugs. Download is available at <a href='https://mudfish.net/download_dev'>here</a>.
es_es: At unstable release, it includes new features and bugfixes though it has other new bugs. Download is available at <a href='https://mudfish.net/download_dev'>here</a>.
ja_jp: At unstable release, it includes new features and bugfixes though it has other new bugs. Download is available at <a href='https://mudfish.net/download_dev'>here</a>.
ms: At unstable release, it includes new features and bugfixes though it has other new bugs. Download is available at <a href='https://mudfish.net/download_dev'>here</a>.
pt_pt: At unstable release, it includes new features and bugfixes though it has other new bugs. Download is available at <a href='https://mudfish.net/download_dev'>here</a>.
ru_ru: At unstable release, it includes new features and bugfixes though it has other new bugs. Download is available at <a href='https://mudfish.net/download_dev'>here</a>.
vi: At unstable release, it includes new features and bugfixes though it has other new bugs. Download is available at <a href='https://mudfish.net/download_dev'>here</a>.
zh_cn: 这个版本是针对开发者或测试功能特别制作的，因此也许遇到问题或能尝试新功能。请在<a href='https://mudfish.net/download_dev'>这里</a>下载。

source: 미꾸라지
de_de: Mudfish
es_es: Mudfish
ja_jp: マッドフィッシュ
ms: MUDFISH
pt_pt: Mudfish
ru_ru: Mudfish
vi: Mudfish
zh_cn: MUDFISH

source: 환불 정책
de_de: Rückerstattungsrichtlinie
es_es: Política de reembolso
ja_jp: Refund Policy
ms: Refund Policy
pt_pt: Política de reembolso
ru_ru: Политика возврата
vi: Chính sách Hoàn tiền
zh_cn: 退款政策

source: 미꾸라지 네트웍스
de_de: Mudfish Networks
es_es: Redes de Mudfish
ja_jp: マッドフィッシュネットワーク
ms: Rangkaian Mudfish
pt_pt: Mudfish Networks
ru_ru: Сети Mudfish
vi: Mạng lưới Mudfish
zh_cn: Mudfish Networks

source: 무엇을 도와드릴까요?
de_de: Wie können wir Ihnen helfen?
es_es: ¿En qué le puedo ayudar?
ja_jp: お問い合わせ
ms: Hubungi Kami
pt_pt: Como podemos ajudar?
ru_ru: Чем мы можем вам помочь?
vi: Chúng tôi có thể giúp bạn như thế nào?
zh_cn: 联系我们

source: 회사 연락을 원하신다면 아래의 이메일로 연락바랍니다. 기술 지원에 대한 전화 상담은 하지 않습니다.
de_de: Wenn Sie mit uns Kontakt aufnehmen möchten, senden Sie uns bitte eine E-Mail. Wir bieten keinen technischen Support per Telefon an.
es_es: Si desea comunicarse con nosotros, contáctenos por correo electrónico a continuación. No hay soporte telefónico para soporte técnico.
ja_jp: If you want to contact us, please use email below. There is no telephone support for technical support.
ms: If you want to contact us, please use email below. There is no telephone support for technical support.
pt_pt: Se quiser entrar em contacto com a nossa empresa, use o endereço de e-mail abaixo. Não oferecemos consultas por telefone sobre apoio técnico.
ru_ru: Если вы хотите связаться с нами, пожалуйста, отправьте нам электронное письмо по адресу, указанному ниже. У нас нет технической поддержки по телефону.
vi: Nếu bạn muốn liên hệ với chúng tôi, xin vui lòng liên hệ với chúng tôi bằng e-mail bên dưới. Không có hỗ trợ qua điện thoại để hỗ trợ kỹ thuật.
zh_cn: 如果想要联系我们，写个邮件发给我们。我们目前没有提供热线电话服务。

source: 대표: 한미정
de_de: CEO: Mi-Jung An
es_es: Representante: Han Mi-jung
ja_jp: CEO: Mijung Han
ms: CEO: Mijung Han
pt_pt: CEO: Mi-Jung Han
ru_ru: Генеральный директор: Хан Ми Чжун
vi: CEO: Han Mi-jung
zh_cn: CEO: Mijung Han

source: 대표번호: (02) 2659-0823
de_de: Haupttelefonnummer: (02) 2659-0823
es_es: Número representativo: (02) 2659-0823
ja_jp: 代表番号: +82-2-2659-0823
ms: Bilangan wakil: +82-2-2659-0823
pt_pt: Número de telefone principal: (02) 2659-0823
ru_ru: Основной телефон: (02) 2659-0823
vi: Số điện thoại chính: (02) 2659-0823
zh_cn: 代表号码: +82-2-2659-0823

source: 팩스: (02) 2659-0824
de_de: Fax: (02) 2659-0824
es_es: Fax: (02) 2659-0824
ja_jp: Fax: +82-2-2659-0824
ms: Fax: +82-2-2659-0824
pt_pt: Fax: (02) 2659-0824
ru_ru: Факс: (02) 2659-0824
vi: Fax: (02) 2659-0824
zh_cn: Fax: +82-2-2659-0824

source: 이메일
de_de: E-Mail
es_es: Correo electrónico
ja_jp: メール
ms: E-mel
pt_pt: E-mail
ru_ru: Электронная почта
vi: Email
zh_cn: 电子邮件

source: 사업자등록번호
de_de: Handelsregisternummer
es_es: Número de registro comercial
ja_jp: Business License
ms: Business License
pt_pt: Número de registo comercial.
ru_ru: Регистрационный номер предприятия
vi: Số đăng ký kinh doanh
zh_cn: Business License

source: 주소: 서울 강서구 마곡중앙로 165 (마곡동, 안강프라이빗타워) 8층 803호
de_de: Adresse: Seoul Gangseo-Gu, Makgokjungang-Ro 165(Magok-Dong, Angang Private Tower) 8F #803
es_es: Dirección: No. 803, 8F, 165, Magokjungang-ro, Gangseo-gu, Seúl
ja_jp: Address: 8F #803, 165, Magokjungang-ro, Gangseo-gu, Seoul, 07788, South Korea
ms: Address: 8F #803, 165, Magokjungang-ro, Gangseo-gu, Seoul, 07788, South Korea
pt_pt: endereço: Seoul Gangseo-Gu, Makgokjungang-Ro 165(Magok-Dong, Angang Private Tower) 8F #803
ru_ru: Адрес: Seoul Gangseo-Gu, Makgokjungang-Ro 165(Magok-Dong, Angang Private Tower) 8F #803
vi: Địa chỉ: Seoul Gangseo-Gu, Makgokjungang-Ro 165(Magok-Dong, Angang Private Tower) 8F #803
zh_cn: Address: 8F #803, 165, Magokjungang-ro, Gangseo-gu, Seoul, 07788, South Korea

source: 문의하기
de_de: Kontakt
es_es: Contáctanos
ja_jp: お問い合わせ
ms: Hubungi Kami
pt_pt: Contacte-nos
ru_ru: Свяжитесь с нами
vi: Liên hệ với chúng tôi
zh_cn: 联系我们

source: 기타
de_de: Andere
es_es: Otros
ja_jp: その他もろもろ
ms: Pelbagai
pt_pt: Outro
ru_ru: Другое
vi: Khác
zh_cn: 其他

source: 소마구 홈페이지
de_de: Somagu-Startseite
es_es: Página de inicio de Somagu
ja_jp: Somagu Homepage
ms: Somagu Homepage
pt_pt: Página inicial do Somagu
ru_ru: Домашняя страница Somagu
vi: Trang chủ của Somagu
zh_cn: Somagu Homepage

source: 미꾸라지 네트웍스 (주)
de_de: Mudfish Networks Co., Ltd.
es_es: Mudfish Networks Co., Ltd.
ja_jp: Mudfish Networks Inc.
ms: Mudfish Networks Inc.
pt_pt: Mudfish Networks Co., Ltd.
ru_ru: Mudfish Networks Co., Ltd.
vi: Công ty TNHH Mudfish Networks
zh_cn: Mudfish Networks Inc.

source: 홈
de_de: Startseite
es_es: Inicio
ja_jp: ホーム
ms: Halaman Utama
pt_pt: início
ru_ru: на главную страницу
vi: trang chủ
zh_cn: 主页

source: 포럼 목록
de_de: Forumsliste
es_es: Lista del foro
ja_jp: フォーラム一覧
ms: Senarai Forum
pt_pt: Lista de fóruns
ru_ru: Список форумов
vi: Danh sách diễn đàn
zh_cn: 列表论坛

source: 포럼
de_de: Forum
es_es: Foro
ja_jp: フォーラム
ms: Forum
pt_pt: fórum
ru_ru: форум
vi: Diễn đàn
zh_cn: 论坛

source: 문서
de_de: Dokument
es_es: Artículo
ja_jp: ドキュメント
ms: Dokumen
pt_pt: documento
ru_ru: документ
vi: Tài liệu
zh_cn: 文件

source: 도구들
de_de: Werkzeuge
es_es: Herramientas
ja_jp: ツール
ms: alat
pt_pt: Ferramentas
ru_ru: инструменты
vi: Công cụ
zh_cn: 这些工具

source: 나의 IP는?
de_de: Wie lautet meine IP?
es_es: ¿Cuál es mi IP?
ja_jp: 私のIPは何ですか？
ms: Apakah IP saya?
pt_pt: Qual é o meu IP?
ru_ru: Какой у меня IP?
vi: IP của tôi là gì?
zh_cn: 我的IP是多少？

source: 이미지 업로드
de_de: Bild hochladen
es_es: Carga de imagen
ja_jp: Image Uploader
ms: Image Uploader
pt_pt: Carregar imagem
ru_ru: Загрузка изображения
vi: Tải hình ảnh lên
zh_cn: 上传图片

source: Ping 테스트
de_de: Ping-Test
es_es: Prueba de ping
ja_jp: Pingテスト
ms: Ujian Ping
pt_pt: Teste de ping
ru_ru: Ping-тест
vi: Kiểm tra Ping
zh_cn: Ping测试

source: 대쉬보드
de_de: Dashboard
es_es: Tablero de instrumentos
ja_jp: ダッシュボード
ms: Papan Pemuka
pt_pt: Painel de controlo
ru_ru: Информационная панель
vi: Bảng điều khiển
zh_cn: 控制面板

source: 사용자
de_de: Benutzer
es_es: Usuario
ja_jp: ユーザー
ms: Pengguna
pt_pt: Utilizador
ru_ru: пользователь
vi: Người dùng
zh_cn: 用户

source: 로그아웃
de_de: Abmelden
es_es: Cerrar sesión
ja_jp: ログアウト
ms: Log Keluar
pt_pt: Sair
ru_ru: Выйти
vi: Đăng xuất
zh_cn: 登出

source: 트래픽
de_de: Verkehr
es_es: Tráfico
ja_jp: トラフィック
ms: Trafik
pt_pt: tráfego
ru_ru: трафик
vi: lưu lượng
zh_cn: 流量

source: 고급
de_de: Fortgeschritten
es_es: Avanzado
ja_jp: 上級
ms: Memajukan
pt_pt: Avançado
ru_ru: Расширенный
vi: Nâng cao
zh_cn: 高级

source: 문제점 보고서
de_de: Problembericht
es_es: Informe del problema
ja_jp: 問題レポート
ms: Laporan Masalah
pt_pt: Relatório de problemas
ru_ru: Сообщение о проблеме
vi: Báo cáo sự cố
zh_cn: 问题报告

source: 아직 변경하신 내용이 적용되지 않았습니다. 지금 설정 구성을 시작하겠습니까?
de_de: Ihre Änderungen wurden noch nicht übernommen. Möchten Sie jetzt mit der Konfiguration der Einstellungen beginnen?
es_es: Sus cambios aún no se han aplicado. ¿Desea comenzar a configurar los ajustes ahora?
ja_jp: あなたの設定は、まだ適用されません。今適用しますか？
ms: Konfigurasi anda tidak digunakan lagi. Adakah anda ingin gunakannya sekarang?
pt_pt: As suas alterações ainda não foram aplicadas. Deseja começar a definir as configurações agora?
ru_ru: Ваши изменения еще не применены. Вы хотите начать настройку параметров сейчас?
vi: Những thay đổi của bạn chưa được áp dụng. Bạn có muốn bắt đầu cấu hình cài đặt ngay bây giờ không?
zh_cn: 你的设置还没反映出来。现在马上反映出来吗？

source: 설정 구성 확인
de_de: Überprüfen Sie die Konfiguration Ihrer Einstellungen
es_es: Verifique la configuración de sus ajustes
ja_jp: 構成の適用
ms: Gunakan Konfigurasi
pt_pt: Verifique a configuração de definições
ru_ru: Проверьте параметры настроек
vi: Kiểm tra cấu hình cài đặt
zh_cn: 设置项目

source: 유료 아이템
de_de: Bezahlte Items
es_es: Artículos pagados
ja_jp: Paid Item
ms: Paid Item
pt_pt: Itens pagos
ru_ru: Платные элементы
vi: Các mặt hàng đã trả tiền
zh_cn: 付费物品

source: 정액제 요금제의 경우 최소 1 개의 유료 아이템 장착을 해야 프로그램이 제대로 동작을 합니다. 아이템 구매 페이지로 이동하시겠습니까?
de_de: Bei einem Flatrate-Tarif muss mindestens ein kostenpflichtiger Artikel ausgerüstet werden, damit das Programm ordnungsgemäß funktioniert. Möchten Sie zur Kaufseite für Artikel gehen?
es_es: En el caso de un plan de tarifa plana, se debe instalar al menos un artículo pagado para que el programa funcione correctamente. ¿Te gustaría ir a la página de compra del artículo?
ja_jp: At least one paid item required if your data plan is Subscription. Do you want to move to 'Equip Items' menu?
ms: At least one paid item required if your data plan is Subscription. Do you want to move to 'Equip Items' menu?
pt_pt: No caso de um plano de taxa fixa, pelo menos um item pago deve estar equipado para que o programa funcione corretamente. Deseja ir para a página de compra de itens?
ru_ru: В случае единого тарифного плана, для правильной работы программы должен быть установлен хотя бы один платный элемент. Хотите перейти на страницу покупки элемента?
vi: Trong trường hợp gói có giá cố định, phải trang bị ít nhất một mặt hàng có trả tiền để chương trình hoạt động chính xác. Bạn có muốn đi đến trang mua hàng không?
zh_cn: 订阅套餐需要装备至少1个物品。现在去装备物品吗？

source: 현재 죽어 있는 중계 서버를 사용하고 있습니다. 아이템 설정에 들어가셔서 중계 서버 설정을 변경하세요.
de_de: Sie verwenden einen toten Relay-Server. Geben Sie die Artikeleinstellungen ein und ändern Sie die Relay-Server-Einstellungen.
es_es: Está utilizando un servidor de retransmisión muerto. Ingrese la configuración del elemento y cambie la configuración del servidor de retransmisión.
ja_jp: You're currently using dead mudfish node. Please visit the item configuration and pick one another.
ms: You're currently using dead mudfish node. Please visit the item configuration and pick one another.
pt_pt: Está a usar um servidor de retransmissão morto. Insira as configurações do item e altere as configurações do servidor de retransmissão.
ru_ru: Вы используете мертвый сервер ретрансляции. Введите настройки элемента и измените настройки сервера ретрансляции.
vi: Bạn đang sử dụng một máy chủ chuyển tiếp chết. Nhập các cài đặt mặt hàng và thay đổi cài đặt máy chủ chuyển tiếp.
zh_cn: 现在你使用断线的服务器。可以去物品设置，更改别的服务器。

source: 장착한 아이템이 없습니다.
de_de: Es sind keine Artikel ausgerüstet.
es_es: No hay artículos equipados.
ja_jp: アイテムは購入されていません。
ms: Tiada item dibeli.
pt_pt: Não há itens equipados.
ru_ru: Нет установленных элементов.
vi: Không có mặt hàng được trang bị nào.
zh_cn: 未装备物品

source: 알려드립니다!
de_de: Bitte beachten!
es_es: ¡Por favor tenga en cuenta!
ja_jp: 注意してください！
ms: Sila berhati-hati!
pt_pt: Observe!
ru_ru: Пожалуйста, обратите внимание!
vi: Xin lưu ý!
zh_cn: 请注意！

source: 사용자 &harr; 미꾸라지 중계 서버간 정보를 찾을 수 없습니다. 그렇기 때문에 결과가 정확하지 않을 수 있습니다. 미꾸라지 Launcher 를 통해 확인하시면 좀 더 정확한 정보를 얻을 수 있습니다.
de_de: The RTT information between user and Mudfish nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
es_es: The RTT information between user and Mudfish nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
ja_jp: ユーザーとマッドフィッシュノード間のRTT情報は見つかりませんでしたので結果が正しくありません。詳細は、マッドフィッシュランチャーを介してメニューにアクセスしてください。
ms: Maklumat RTT antara nod pengguna dan Mudfish tidak dapat ditemui maka hasilnya akan menjadi tidak betul. Untuk maklumat lanjut, sila akses menu melalui Pelancar Mudfish.
pt_pt: The RTT information between user and Mudfish nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
ru_ru: The RTT information between user and Mudfish nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
vi: The RTT information between user and Mudfish nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
zh_cn: 用户和Mudfish服务器之间的RTT信息无法找到，所以结果是不正确的。要了解详情，请通过Mudfish启动程序访问菜单。

source: <b>%(tdiff)s</b> 전에 수집된 사용자 정보를 바탕으로 계산된 결과입니다.
de_de: This result is calculated based on RTT information collected <b>%(tdiff)s</b> ago.
es_es: This result is calculated based on RTT information collected <b>%(tdiff)s</b> ago.
ja_jp: This result is calculated based on RTT information collected <b>%(tdiff)s</b> ago.
ms: This result is calculated based on RTT information collected <b>%(tdiff)s</b> ago.
pt_pt: This result is calculated based on RTT information collected <b>%(tdiff)s</b> ago.
ru_ru: This result is calculated based on RTT information collected <b>%(tdiff)s</b> ago.
vi: This result is calculated based on RTT information collected <b>%(tdiff)s</b> ago.
zh_cn: 这RTT数值是在<b>%(tdiff)s</b>前所收集的。

source: 사용자 &harr; 공개 무료 서버간 정보를 찾을 수 없습니다. 그렇기 때문에 결과가 정확하지 않을 수 있습니다. 미꾸라지 Launcher 를 통해 확인하시면 좀 더 정확한 정보를 얻을 수 있습니다.
de_de: The RTT information between user and public free nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
es_es: The RTT information between user and public free nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
ja_jp: The RTT information between user and public free nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
ms: The RTT information between user and public free nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
pt_pt: The RTT information between user and public free nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
ru_ru: The RTT information between user and public free nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
vi: The RTT information between user and public free nodes could not be found so the result would be incorrect. To be details, please access the menu through Mudfish Launcher.
zh_cn: 无法找到用户和公开免费服务器之间RTT数值。通过Mudfish应用可以测试更正确的结果。

source: 안내!
de_de: Hinweis!
es_es: ¡Aviso!
ja_jp: 情報！
ms: Maklumat!
pt_pt: Aviso!
ru_ru: Примечание!
vi: Lưu ý!
zh_cn: 信息！

source: 크레딧 없거나 혹은 Full VPN 을 사용할 권한이 없습니다.
de_de: Sie haben kein Guthaben oder keine Berechtigung, Full VPN zu verwenden.
es_es: No tiene crédito o no tiene permiso para usar una VPN completa.
ja_jp: マッドフィッシュクレジットがないか、または完全VPN機能を使用することは許可されていまできません。
ms: Tiada kredit Mudfish atau tidak dibenarkan untuk menggunakan ciri VPN Penuh.
pt_pt: Não tem crédito nem permissão para usar o VPN completo.
ru_ru: У вас нет кредита или у вас нет разрешения на использование \"Full VPN\".
vi: Bạn không có tín dụng hoặc bạn không có quyền sử dụng VPN đầy đủ.
zh_cn: 没有鳅币或者不允许使用完整VPN功能。

source: WAN 최적화를 통한 게임 / 동영상 가속 VPN, 윈도우 / 맥 / 리눅스 지원
de_de: Spiel/Video Beschleunigtes VPN mit WAN-Optimierung, Unterstützung für Windows / Mac / Linux
es_es: VPN acelerado de juegos/video con optimización WAN, soporte para Windows/Mac/Linux
ja_jp: ゲームを加速/ WindowsのWAN最適化技術でストリーム/ Mac/Linux。
ms: Mempercepatkan permainan / penstriman dengan teknik pengoptimuman WAN untuk Windows / Mac / Linux.
pt_pt: VPN acelerado por jogos/vídeos com otimização de WAN, suporte para Windows/Mac/Linux
ru_ru: Игры/видео с ускоренным VPN и оптимизацией WAN, поддержка Windows / Mac / Linux
vi: VPN tăng tốc trò chơi/video với tối ưu hóa mạng WAN, hỗ trợ cho Windows / Mac / Linux
zh_cn: 使用WAN优化技术加速Windows / Mac / Linux系统上的游戏/串流视频。

source: 게임 가속, 미꾸라지, 동영상 가속, VPN
de_de: Spielbeschleunigung, Mudfish, Videobeschleunigung, VPN
es_es: Aceleración de juego, Mudfish, Aceleración de video, VPN
ja_jp: GPN、ゲームブースター、ストリームブースター、VPN、マッドフィッシュ、マッドフィッシュVPN
ms: GPN, Penggalak Permainan, Penggalak Penstriman, VPN, Mudfish, VPN Mudfish
pt_pt: Aceleração de jogos, Mudfish, Aceleração de vídeo, VPN
ru_ru: Ускорение игры, Mudfish, ускорение видео, VPN
vi: Tăng tốc trò chơi, Mudfish, Tăng tốc video, VPN
zh_cn: 游戏加速器, 串流视频加速器, VPN, Mudfish, Mudfish VPN

source: 네이버 스포츠
de_de: Naver Sports
es_es: Naver Sports
ja_jp: Naver Sports
ms: Naver Sports
pt_pt: Naver Sports
ru_ru: Naver Sports
vi: Naver Sports
zh_cn: Naver Sports

source: 해외에서 HD 급으로 네이버 스포츠를 시청 할 수 있습니다.
de_de: Watch the streaming of Naver Sports at overseas.
es_es: Watch the streaming of Naver Sports at overseas.
ja_jp: Watch the streaming of Naver Sports at overseas.
ms: Watch the streaming of Naver Sports at overseas.
pt_pt: Watch the streaming of Naver Sports at overseas.
ru_ru: Watch the streaming of Naver Sports at overseas.
vi: Watch the streaming of Naver Sports at overseas.
zh_cn: 你在国外可以观看Naver Sports的视频。

source: 아이온
de_de: Aion
es_es: Aion
ja_jp: Aion
ms: Aion
pt_pt: Aion
ru_ru: Aion
vi: Aion
zh_cn: Aion

source: 길드워 1 & 2
de_de: Guild Wars 1 & 2
es_es: Guild Wars 1 & 2
ja_jp: Guild Wars 1 & 2
ms: Guild Wars 1 & 2
pt_pt: Guild Wars 1 & 2
ru_ru: Guild Wars 1 & 2
vi: Guild Wars 1 & 2
zh_cn: Guild Wars 1 & 2

source: 아키에이지
de_de: ArcheAge
es_es: ArcheAge
ja_jp: ArcheAge
ms: ArcheAge
pt_pt: ArcheAge
ru_ru: ArcheAge
vi: ArcheAge
zh_cn: ArcheAge

source: 오디션
de_de: Audition
es_es: Audition
ja_jp: Audition
ms: Audition
pt_pt: Audition
ru_ru: Audition
vi: Audition
zh_cn: Audition
